[LocAdmin_Strings]
FO_G3_Object_Interact_Animated_Chest_Ugrasal=Ugrasal Chest;;;;;;Ugrasals Truhe;;;;;;Ugrassal ládája;;Skrzynia Ugrasala;;Сундук Уграсала;;優葛雷索寶箱;
FO_BakareshChest=The Treasury of Bakaresh;;;;;;Schatzkammer von Bakaresh;;;;;;Bakaresh kincstára;;Skarbiec Bakareshu;;Сокровищница Бакареша;;巴卡雷什寶庫;
FO_EusebioChest=Alchemist's chest;;;;;;Eusebios Truhe;;;;;;Az alkimista ládája;;Skrzynia alchemika;;Сундук алхимика;;煉金術士寶箱;
FO_FaringChest=Faring Treasury;;;;;;Farrings Schatzkammer;;;;;;Faring kincstára;;Skarbiec Faring;;Сокровищница Фаринга;;菲林寶庫;
FO_GamalChest=Gamal chest;;;;;;Gamals Truhe;;;;;;Gamal ládája;;Skrzynia Gamala;;Сундук Гамаля;;箱子;
FO_IshtarChest=The Treasury of Ishtar;;;;;;Schatzkammer von Ishtar;;;;;;Ishtar kincstára;;Skarbiec Ishtar;;Сокровищница Иштара;;伊什塔爾寶庫;
FO_SanchoChest=Sancho Chest;;;;;;Sanchos Truhe;;;;;;Sancho ládája;;Skrzynia Sancho;;Сундук Санчо;;大箱子;
FO_SugutChestPod=Bin of Sugut;;;;;;Warenkorb von Sugut;;;;;;Kosár;;Kosz;;Корзина;;籃子;
FO_UgrasalChest=Ugrasal Chest;;;;;;Ugrasals Truhe;;;;;;Ugrassal ládája;;Skrzynia Ugrasala;;Сундук Уграсала;;箱子;
FO_RhobarClothesChest=Rhobar's Chest;;;;;;Rhobars Truhe;;;;;;Rhobar ládája;;Skrzynia Rhobara;;Сундук Робара;;鐵箱;
FO_XardasClothesChest=Xardas Chest;;;;;;Xardas Truhe;;;;;;Xardas ládája;;Skrzynia Xardasa;;Сундук Ксардаса;;鐵箱;
FO_ZubenClothesChest=Zuben's chest;;;;;;Zubens Truhe;;;;;;Zuben ládája;;Skrzynia Zubena;;Сундук Зубена;;大箱子;
FO_Body_King_Player=Rhobar's armor;;;;;;Rhobar's Rüstung;;;;;;Rhobar páncélja;;Pancerz Rhobara;;Доспех Робара;;羅霸盔甲;
FO_Body_Xardas_Player=Xardas robe;;;;;;Xardas Robe;;;;;;Xardas köpenye;;Szata Xardasa;;Мантия Ксардаса;;薩達長袍;
FO_Body_Xardas_Player2=Xardas' old robe;;;;;;Xarda's alte Robe;;;;;;Xardas régi köpenye;;Stara szata Xardasa;;Старая мантия Ксардаса;;薩達的舊長袍;
FO_Body_Zuben_Player=Zuben's armor;;;;;;Zuben's Rüstung;;;;;;Zuben páncélja;;Pancerz Zubena;;Доспех Зубена;;祖本鎧甲;
FO_BigAlligator=A huge crocodile;;;;;;Großes Krokodil;;;;;;Nagy krokodil;;Ogromny krokodyl;;Большой крокодил;;大鱷魚;
FO_EusebioThief1=Beliar's hand;;;;;;Diener Beliars;;;;;;Beliar keze;;Ręka Beliara;;Рука Белиара;;貝利亞之手;
FO_EusebioThief2=Elite warrior;;;;;;Elitekrieger;;;;;;Elit harcos;;Elitarny wojownik;;Элитный воин;;精銳戰士;
FO_EusebioThief3=Desert hunter;;;;;;Wüstenjäger;;;;;;Sivatagi vadász;;Pustynny myśliwy;;Пустынный хищник;;沙漠掠食者;
FO_RasulCow=Rasul cow;;;;;;Rasuls Kuh;;;;;;Rasul tehene;;Wydojona krowa;;Ненасытная корова;;擠奶的奶牛;
FO_KapotthCow=Kapotth cow;;;;;;Dicke Kuh;;;;;;Telhetetlen tehén;;Wydojona krowa;;Ненасытная корова;;擠奶的奶牛;
FO_It_Helmet_CrownLares=Crown of Wisdom;;;;;;Krone der Weisheit;;;;;;Bölcsesség koronája;;Korona Mądrości;;Корона Мудрости;;智慧王冠;
FO_It_Book_EusebioBook=Eusebio Journal;;;;;;Eusebios Tagebuch;;;;;;Eusebio naplója;;Dziennik;;Ежедневник;;日記;
FO_It_Key_FaringTreasury=Key Treasury;;;;;;Schatzkammerschlüssel;;;;;;Kulcs;;Klucz;;Ключ;;鑰匙;
FO_It_Key_FaringTreasuryDoor=Key TreasuryDoor;;;;;;Schatzkammerschlüssel;;;;;;Kincstár kulcsa;;Klucz;;Ключ;;鑰匙;
FO_It_Key_Thorus=Key to Thours;;;;;;Thorus Schlüssel;;;;;;Kulcs;;Klucz;;Ключ;;鑰匙;
FO_It_Key_Eusebio=Key to Eusebio;;;;;;Eusebios Schlüssel;;;;;;Kulcs;;Klucz;;Ключ;;鑰匙;
FO_Ito=Ito;;;;;;Ito;;;;;;Ito;;Ito;;Ито;;伊托;
FO_It_Key_IshtarTreasury=key IshtharTreasury;;;;;;Ishtar-Schatzkammerschlüssel;;;;;;Kulcs;;Klucz;;Ключ;;鑰匙;
FO_It_Recipe_Key_IshtarTreasury=Ishtarkey;;;;;;Anleitung: Ishtar-Schatzkammerschlüssel;;;;;;Ishtar kincstárának kulcsa;;Klucz;;Ключ;;鑰匙;
FO_It_Key_Ishtar_Part_01=Fragment of Ishtarkey1;;;;;;Schlüsselteil 1;;;;;;Kulcsdarab;;Fragment klucza;;Фрагмент ключа;;鑰匙碎片;
FO_It_Key_Ishtar_Part_02=Fragment of Ishtarkey2;;;;;;Schlüsselteil 2;;;;;;Kulcsdarab;;Fragment klucza;;Фрагмент ключа;;鑰匙碎片;
FO_It_Key_Ishtar_Part_03=Fragment of Ishtarkey3;;;;;;Schlüsselteil 3;;;;;;Kulcsdarab;;Fragment klucza;;Фрагмент ключа;;鑰匙碎片;
FO_It_Book_MuntasirBook=Muntasir's Journal;;;;;;Muntasirs Tagebuch;;;;;;Muntasir naplója;;Dziennik Muntasira;;Дневник Мунтазира;;蒙塔齊爾日記;
FO_It_MuntasirNote_Letter=A note from Muntasir's house;;;;;;Notiz aus Muntasirs Haus;;;;;;Jegyzet Muntasir házából;;Notatka z domu Muntasira;;Записка из дома Мунтазира;;來自蒙塔齊爾家族的筆記;
FO_It_Ito_Letter=Ishtar dungeon note;;;;;;Notiz aus den Ishtar-Kerkern;;;;;;Jegyzet Ishtar börtönéből;;Notatka z lochów Ishtar;;Записка из подземелья Иштара;;來自伊什塔爾地牢的筆記;
FO_It_Key_LockpickLares=Master thief lockpick;;;;;;Meisterdietrich;;;;;;Mesterkulcs;;Wytrych mistrza złodziei;;Отмычка мастера;;大師開鎖器;
FO_It_Book_KanShaman=Book of the shaman;;;;;;Buch der Ork-Schamanen;;;;;;A sámán könyve;;Księga szamana;;Книга шамана;;薩滿之書;
FO_It_ChestPodSugut=Sugut Bin;;;;;;Korb;;;;;;Kosár;;Kosz;;Корзина;;籃子;
FO_It_Key_Xardas=Xardas Key;;;;;;Xardas Schlüssel;;;;;;Xardas kulcsa;;Klucz Xardasa;;Ключ Ксардаса;;薩達的鑰匙;
FO_It_Key_Zuben=Zuben Key;;;;;;Zubens Schlüssel;;;;;;Zuben kulcsa;;Klucz Zubena;;Ключ Зубена;;祖本之鑰;
FO_It_Key_Nemrok=Key of Geldern;;;;;;Nemroks Schlüssel;;;;;;Gelderni kulcs;;Klucz Geldern;;Ключ Гельдерна;;傑爾登之鑰;
FO_It_Scroll_RamonTeleport=Scroll of teleportation to Zuben's palace;;;;;;Teleport zu Zubens Palast;;;;;;Teleportáló tekercs Zuben palotájába;;Zwój teleportacji do pałacu Zubena;;Свиток телепортации во дворец Зубена;;祖本殿傳送捲軸;
FO_It_Scroll_RamonTeleportFake=Scroll of teleportation to Mora Sul;;;;;;Teleport nach Mora Sul;;;;;;Teleportáló tekercs Mora Sulba;;Zwój teleportacji do Mora Sul;;Свиток телепортации в Мора Сул;;傳送到莫拉蘇的卷軸;
FO_It_Recipe_GreatSword=Great sword;;;;;;Anleitung: Großschwert;;;;;;Nagy kard;;Wielki miecz;;Великий меч;;大劍;
FO_It_Recipe_LongPick=A good long pickaxe;;;;;;Anleitung: Lange Spitzhacke;;;;;;Hosszúnyelű csákány;;Dobry długi kilof;;Хорошая длинная кирка;;長鎬;
FO_It_Recipe_ProtMagic_CNQ=Potion of magical protection;;;;;;Anleitung: Trank der Magiesabwehr;;;;;;Mágikus védelem főzete;;Eliksir magicznej ochrony;;Зелье магической защиты;;魔法防禦藥水;
FO_It_Potion_ProtMagic_CNQ=Potion of magical protection;;;;;;Trank der Magiesabwehr;;;;;;Mágikus védelem főzete;;Eliksir magicznej ochrony;;Зелье магической защиты;;魔法防禦藥水;
FO_It_1H_Sword_NomDaggerSwordsman=Swordsman's dagger;;;;;;Schwertkämpferdolch;;;;;;Kardforgató tőre;;Sztylet szermierza;;Кинжал фехтовальщика;;劍士的匕首;
FO_It_Key_Sancho=Key of Sancho;;;;;;Sanchos Schlüssel;;;;;;Sancho kulcsa;;Klucz Sancho;;Ключ Санчо;;桑喬的鑰匙;
FO_It_Key_Samuel=Key of Samuel;;;;;;Samuels Schlüssel;;;;;;Samuel kulcsa;;Klucz Samuela;;Ключ Самуэля;;;

INFO_ZStill_01_PLR_01=(Pickpocket.);;;;;;(Spezialtaschendiebstahl riskieren);;;;;;(Különleges zsebmetszést megpróbálni);;(Dokonaj kradzieży kieszonkowej.);;(Совершить особую карманную кражу.);;（執行特殊扒竊。）;
INFO_ZTBack=[Back];;;;;;(Zurück);;;;;;(Vissza);;[Wróć];;[Назад];;[返回];

INFO_ZBradly_01_PLR_01=(Put the scroll in your pocket.);;;;;;(Schriftrolle einstecken);;;;;;(Tekercset a zsebébe tenni);;(Wrzuć zwój do kieszeni.);;(Подбросить свиток в карман.);;（把捲軸扔進你的口袋。）;

INFO_ZTAli_01_NPC_01=Thief! Stop the thief!;;;;;;Dieb! Haltet den Dieb!;;;;;;Tolvaj! Elkapni a tolvajt!;;Złodziej! Zatrzymać złodzieja!;;Вор! Держи вора!;;賊！ 阻止小偷！;
INFO_ZTAli_01_PLR_02=What happened?;;;;;;Was ist passiert?;;;;;;Mi történt?;;Co się stało?;;Что случилось?;;發生了什麼事？;
INFO_ZTAli_01_NPC_03=What do you think?;;;;;;Was denkst du denn?;;;;;;Mit gondolsz?;;A jak myślisz?;;А ты как думаешь?;;你怎麼認為？;
INFO_ZTAli_01_NPC_04=I've beed robbed!;;;;;;Ich wurde bestohlen!;;;;;;Kiraboltak!;;Zostałem okradziony!;;Меня ограбили!;;我被搶劫了！;
INFO_ZTAli_01_NPC_05=Someone stole a teleport stone from my pocket.;;;;;;Jemand hat mir meinen Teleportstein gestohlen.;;;;;;Valaki ellopta a teleportkövet a zsebemből.;;Ktoś ukradł z mojej kieszeni kamień teleportacyjny.;;Кто-то стащил у меня из кармана камень телепортации.;;有人從我口袋裡偷走了傳送石。;
INFO_ZTAli_01_NPC_06=I can't go back to Mora Sul without it.;;;;;;Ohne ihn kann ich nicht nach Mora Sul zurückkehren.;;;;;;Nélküle nem tudok visszatérni Mora Sulba.;;Bez niego nie mogę wrócić do Mora Sul.;;Без него я не смогу вернуться в Мора Сул.;;沒有他，我無法回到莫拉蘇。;

INFO_ZTAsam_01_PLR_01=I want to give Zuben the Crown of Wisdom.;;;;;;Ich möchte Zuben die Krone der Weisheit schenken.;;;;;;Szeretném Zubennek odaadni a Bölcsesség koronáját.;;Chcę podarować Zubenowi Koronę Mądrości.;;Я хочу подарить Зубену корону мудрости.;;我想給祖本一頂智慧的王冠。;
INFO_ZTAsam_01_NPC_02=I'm sure he'll like your gift.;;;;;;Ich bin mir sicher, dass er sich über dein Geschenk freuen wird.;;;;;;Biztos vagyok benne, hogy örülni fog az ajándékodnak.;;Jestem pewien, że spodoba mu się twój prezent.;;Не сомневаюсь, ему очень понравится твой подарок.;;我相信他會喜歡你的禮物。;
INFO_ZTAsam_01_NPC_03=I'll give it to him.;;;;;;Ich werde sie an ihn weitergeben.;;;;;;Továbbítani fogom neki.;;Przekażę mu ją.;;Я передам ему.;;我會告訴他。;

INFO_ZTCow_01_PLR_01=Follow me!;;;;;;Kuh,Komm mit!;;;;;;Gyere!;;Za mną!;;Иди за мной!;;跟我來！;
INFO_ZTCow_01_NPC_02=...;;;;;;Muh!;;;;;;...;;...;;...;;...;

INFO_ZTDerec_01_PLR_01=I want to buy a cow from you.;;;;;;Ich möchte eine Kuh von dir kaufen.;;;;;;Szeretnék venni tőled egy tehenet.;;Chcę kupić od ciebie krowę.;;Я хочу купить у тебя корову.;;我想買一頭牛。;
INFO_ZTDerec_01_NPC_02=Are you crazy?;;;;;;Bist du verrückt?;;;;;;Megőrültél?;;Oszalałeś?;;Ты с ума сошёл?;;你瘋了嗎？;
INFO_ZTDerec_01_NPC_03=Orcs will kill me if they find out I'm selling cattle.;;;;;;Die Orks werden mich umbringen, wenn sie mitbekommen, dass ich ihr Vieh verkaufe.;;;;;;Az orkok megölnének, ha megtudnák, hogy a jószágaikat árulom.;;Orkowie mnie zabiją, jeśli dowiedzą się, że sprzedaję bydło.;;Орки убьют меня, если узнают, что я занимаюсь продажей скота.;;如果半獸人發現我在賣牛，他們會殺了我。;
INFO_ZTDerec_01_PLR_04=Where can I get a cow then?;;;;;;Woher bekomme ich dann eine Kuh?;;;;;;Akkor hol vehetnék egy tehenet?;;Gdzie w takim razie mogę dostać krowę?;;Где я могу достать корову?;;我在哪裡可以得到一頭牛？;
INFO_ZTDerec_01_NPC_05=I heard that one of the farms near Trelis was ransacked.;;;;;;Ich habe gehört, dass einer der Bauernhöfe in der Nähe von Trelis geplündert wurde.;;;;;;Hallottam, hogy az egyik Trelis melletti tanyát kifosztották.;;Słyszałem, że jedna z farm w pobliżu Trelis została splądrowana.;;Я слышал, что одну из ферм возле Трелиса разграбили.;;我聽說崔利斯附近的一個農場被洗劫一空。;
INFO_ZTDerec_01_NPC_06=Maybe there will still be animals in the area.;;;;;;Vielleicht sind noch ein Paar Kühe in der Gegend.;;;;;;Talán még mindig vannak állatok a környékén.;;Może w okolicy nadal będą zwierzęta.;;Может в округе остались домашние животные.;;也許有寵物在附近。;

INFO_ZTIto_01_NPC_01=You're not an Assassin, are you?;;;;;;Du bist doch kein Assassine, oder?;;;;;;Nem fejvadász vagy, ugye?;;Nie jesteś asasynem, prawda?;;Ты же не ассасин, верно?;;你不是赫薩辛，對嗎？;
INFO_ZTIto_01_NPC_02=Do me a favor and forget you saw me here.;;;;;;Tu mir bitte einen Gefallen und vergiss, dass du mich hier gesehen hast.;;;;;;Tégy meg nekem egy szívességet, és felejtsd el, hogy itt láttál.;;Zrób mi przysługę i zapomnij, że mnie tu widziałeś.;;Сделай одолжение, забудь, что видел меня здесь.;;幫我個忙，忘了你在這裡看到我。;

INFO_ZTIto_02_PLR_01=Who are you?;;;;;;Wer bist du eigentlich?;;;;;;Ki vagy te egyáltalán?;;Kim jesteś?;;Кто ты?;;你是誰？;
INFO_ZTIto_02_NPC_02=I'm Ito, a professional thief and con artist.;;;;;;Ich bin Ito, ein professioneller Dieb und Betrüger.;;;;;;Ito vagyok, egy hivatásos tolvaj és csaló.;;Jestem Ito, profesjonalny złodziej i oszust.;;Я Ито - профессиональный вор и мошенник.;;我是一個專業的小偷和騙子。;
INFO_ZTIto_02_NPC_03=A dodgy guy from Mora Sul offered me a deal.;;;;;;Ein verdächtiger Mann aus Mora Sul bot mir ein Geschäft an.;;;;;;Egy gyanús férfi Mora Sulból üzletet ajánlott nekem.;;Podejrzany facet z Mora Sul zaoferował mi układ.;;Один скользкий тип из Мора Сул предложил мне сделку.;;莫拉蘇一個狡猾的傢伙給了我一個交易。;
INFO_ZTIto_02_NPC_04=First, he suggested that I sell some cups to local merchants.;;;;;;Er schlug mir zunächst vor, einige Kelche an lokale Händler zu verkaufen.;;;;;;Kezdetben azt javasolta, hogy adjak el néhány kelyhet helybéli kereskedőknek.;;Najpierw zasugerował, żebym sprzedał jakieś puchary miejscowym kupcom.;;Сперва он предложил мне продать какие-то кубки местным торговцам.;;首先，他建議我把一些杯子賣給當地商人。;
INFO_ZTIto_02_NPC_05=And then, for a few thousand gold, he went to Zuben's treasury with some scroll.;;;;;;Und anschließend schickte er mich für ein paar tausend Goldstücke mit Hilfe einiger Schriftrollen zu Zuben's Schatzkammer.;;;;;;Aztán egy tekercs segítségével elküldött Zuben kincstárába néhány ezer aranyért.;;A potem za kilka tysięcy złota udał się do skarbca Zubena za pomocą jakiegoś zwoju.;;А после, за несколько тысяч золотых, отправиться в сокровищницу Зубена при помощи какого-то свитка.;;然後，花了幾千金幣，用一個卷軸去祖本的寶庫。;
INFO_ZTIto_02_NPC_06=But instead of the palace, I ended up in this cursed dungeon.;;;;;;Doch statt im Palast landete ich in diesem verfluchten Kerker.;;;;;;De a palota helyett ebben az átkozott börtönben kötöttem ki.;;Ale zamiast do pałacu trafiłem do tego przeklętego lochu.;;Но вместо дворца я очутился в этом проклятом подземелье.;;但我最終沒有進入宮殿，而是進入了這個該死的地牢。;
INFO_ZTIto_02_NPC_07=That's not all, the scroll that was supposed to take me back turned out to be a dummy.;;;;;;Und nicht nur das: Die Schriftrolle, die mich zurückbringen sollte, entpuppte sich als Attrappe.;;;;;;És nem csak ez: a tekercsről, amelynek vissza kellett volna vinnie engem, kiderült, hogy egy utánzat.;;To nie wszystko, zwój, który miał mnie przenieść z powrotem, okazał się atrapą.;;И мало того - свиток, который должен был вернуть меня назад, оказался пустышкой.;;不僅如此，那本應該讓我回來的卷軸是假的。;

INFO_ZTIto_04_PLR_01=Is there anything worth noting here?;;;;;;Gibt es hier etwas Interessantes?;;;;;;Van itt bármi érdekes?;;Czy jest tu coś wartego uwagi?;;Здесь есть чем поживиться?;;你有什麼要做的嗎？;
INFO_ZTIto_04_NPC_02=Yes, there's a room with chests somewhere around here.;;;;;;Ja, es gibt hier irgendwo einen Raum mit Truhen.;;;;;;Igen, van itt valahol egy szoba ládákkal.;;Tak, gdzieś tutaj jest pomieszczenie ze skrzyniami.;;Да, где-то здесь есть комната с сундуками.;;是的，這附近某處有一個帶箱子的房間。;
INFO_ZTIto_04_NPC_03=But they are all closed.;;;;;;Aber sie sind alle gesichert.;;;;;;De mindegyik biztosítva van.;;Ale wszystkie są zamknięte.;;Но все они заперты на ключ.;;但是他們都被關起來了。;

INFO_ZTIto_05_PLR_01=You need help?;;;;;;Benötigst du Hilfe?;;;;;;Szükséged van segítségre?;;Potrzebujesz pomocy?;;Тебе нужна помощь?;;你需要幫助嗎？;
INFO_ZTIto_05_NPC_02=If you know a way to get back to Mora Sul, please share it.;;;;;;Wenn du einen Weg kennst, um zurück nach Mora Sul zu kommen, teile ihn mir bitte mit.;;;;;;Ha tudod, hogyan juthatok vissza Mora Sulba, tudasd velem, kérlek.;;Jeśli znasz sposób na powrót do Mora Sul, podziel się nim.;;Если ты знаешь способ, как вернуться в Мора Сул, то прошу, поделись им со мной.;;如果您知道返回莫拉蘇的方法，請與我分享。;
INFO_ZTIto_05_NPC_03=I will not be in debt.;;;;;;Ich verspreche dir, es wird für dich nicht umsonst sein.;;;;;;Ígérem, nem lesz hiábavaló.;;Nie pozostanę dłużny.;;Я в долгу не останусь.;;我不會負債。;

INFO_ZTIto_06_PLR_01=I have a teleport stone to Mora Sul.;;;;;;Ich habe einen Teleportstein nach Mora Sul.;;;;;;Van egy teleportkövem Mora Sulba.;;Mam kamień teleportacyjny do Mora Sul.;;У меня есть камень телепортации в Мора Сул.;;我有一塊去莫拉甦的傳送石。;
INFO_ZTIto_06_PLR_02=hold.;;;;;;Hier!;;;;;;Tessék!;;Trzymaj.;;Вот, держи!;;給你！;
INFO_ZTIto_06_NPC_03=You have no idea how grateful I am to you.;;;;;;Du hast keine Ahnung, wie dankbar ich dir bin.;;;;;;Fogalmad sincs, mennyire hálás vagyok neked.;;Nie masz pojęcia, jak bardzo ci jestem wdzięczny.;;Ты не представляешь, как я тебе обязан.;;你不知道我欠你多少錢。;
INFO_ZTIto_06_NPC_04=Be sure to visit me in Mora Sul so I can thank you.;;;;;;Vergiss nicht, mich in Mora Sul zu besuchen, damit ich mich bei dir erkenntlich zeigen kann.;;;;;;Ne felejts el meglátogatni engem Mora Sulban, hogy kifejezhessem a hálámat neked.;;Pamiętaj, aby odwiedzić mnie w Mora Sul, abym mógł ci podziękować.;;Обязательно заскочи в Мора Сул, чтобы я смог отблагодарить тебя.;;請務必在莫拉蘇停留，以便我能夠感謝你。;
INFO_ZTIto_06_NPC_05=But first, I'm going to deal with the bastard who sent me here.;;;;;;Aber zuerst werde ich dem Bastard, der mich hierher geschickt hat, einen Besuch abstatten.;;;;;;De előbb meglátogatom azt a szemetet, aki ide küldött.;;Ale najpierw zajmę się draniem, który mnie tu przysłał.;;Но сперва я навещу того ублюдка, который отправил меня сюда.;;但首先，我要去拜訪派我來這裡的那個混蛋。;

INFO_ZTIto_07_NPC_01=Thanks again.;;;;;;Nochmals vielen Dank.;;;;;;Még egyszer köszönöm.;;Jeszcze raz wielkie dzięki.;;Ещё раз спасибо.;;再次感謝。;
INFO_ZTIto_07_NPC_02=Here's the gold that bastard took from me.;;;;;;Hier ist das Gold, welches der Bastard von mir genommen hat.;;;;;;Itt az arany, amit az a fattyú elvett tőlem.;;Oto złoto, które zabrał mi ten drań.;;Вот золото, которое этот ублюдок забрал у меня.;;這是那個混蛋從我這裡拿走的金子。;
INFO_ZTIto_07_NPC_03=Accept it as a thank you.;;;;;;Nimm es bitte als Dankeschön an.;;;;;;Kérlek, fogadd el köszönetképpen.;;Przyjmij je w ramach podziękowania.;;Возьми это в качестве моей благодарности.;;以此作為我的感謝。;

INFO_ZTIto_08_PLR_01=Do you know where the key is?;;;;;;Weißt du, wo sich der Schlüssel befindet?;;;;;;Tudod, hol van a kulcs?;;Czy wiesz, gdzie jest klucz?;;Ты знаешь, где ключ?;;你知道鑰匙在哪裡嗎？;
INFO_ZTIto_08_NPC_02=I wiped the pockets of all the guards in the dungeon.;;;;;;Ich habe die Taschen aller Wachen im Kerker durchsucht.;;;;;;Átkutattam az összes őr zsebeit a börtönben.;;Przetrzepałem kieszenie wszystkich strażników w lochu.;;Я заглянул в карманы всех стражников в подземелье.;;我查看了地牢裡所有守衛的口袋。;
INFO_ZTIto_08_NPC_03=They don't have a key.;;;;;;Sie hatten keinen Schlüssel.;;;;;;Nem volt náluk kulcs.;;Nie mają klucza.;;У них нет ключа.;;他們沒有鑰匙。;
INFO_ZTIto_08_NPC_04=However, I managed to find some information.;;;;;;Es ist mir jedoch gelungen, einige Informationen zu beschaffen.;;;;;;Sikerült azonban némi információhoz jutnom.;;Udało mi się jednak znaleźć jakieś informacje.;;Однако мне удалось найти кое-какую информацию.;;但是，我設法找到了一些信息。;
INFO_ZTIto_08_PLR_05=What have you learned?;;;;;;Was hast du herausgefunden?;;;;;;Mit derítettél ki?;;Czego się dowiedziałeś?;;Что ты узнал?;;你發現了什麼？;
INFO_ZTIto_08_NPC_06=Do you have any idea how much I risked getting this information?;;;;;;Hast du eine Ahnung davon, welches Risiko ich mit der Beschaffung dieser Informationen eingegangen bin?;;;;;;Van fogalmad arról, hogy mekkora kockázatot vállaltam ennek az információnak a megszerzésével?;;Masz pojęcie, ile ryzykowałem, zdobywając te informacje?;;Ты хоть представляешь, как я рисковал, добывая эти сведения?;;你知道我冒著多大風險獲取這些信息嗎？;
INFO_ZTIto_08_NPC_07=Everything has a price, so if you want to know, you have to pay.;;;;;;Alles hat seinen Preis, und wenn man etwas wissen will, muss man dafür bezahlen.;;;;;;Mindennek megvan az ára, és ha valamit tudni akarsz, fizetned kell érte.;;Wszystko ma swoją cenę, więc jeśli chcesz wiedzieć, musisz zapłacić.;;У всего есть своя цена, и если хочешь узнать больше, придётся заплатить.;;任何事物都是有代價的，想要了解更多，就必須付出代價。;

INFO_ZTIto_09_PLR_01=Share your information.;;;;;;Teil mir die Informationen mit.;;;;;;Oszd meg velem az információt.;;Podziel się swoimi informacjami.;;Выкладывай информацию.;;告诉我。;
INFO_ZTIto_09_NPC_02=I found a note on one of the guards.;;;;;;Ich habe einen Zettel bei einer der Wachen gefunden.;;;;;;Találtam egy cetlit az egyik őrnél.;;Znalazłem notatkę przy jednym ze strażników.;;Вот, я нашёл эту записку у одного из стражников.;;在這裡，我從一名警衛那裡找到了這張紙條。;
INFO_ZTIto_09_NPC_03=You can check its contents yourself.;;;;;;Du kannst seinen Inhalt selbst lesen.;;;;;;A tartalmát te magad is elolvashatod.;;Możesz sam sprawdzić jej zawartość.;;Можешь ознакомиться с её содержанием лично.;;您可以自己查看其內容。;

INFO_ZTIto_10_PLR_01=You said you were a thief.;;;;;;Du hast gesagt, du bist ein Dieb.;;;;;;Azt mondtad, hogy tolvaj vagy.;;Powiedziałeś, że jesteś złodziejem.;;Ты сказал, что ты вор.;;你說你是小偷。;
INFO_ZTIto_10_PLR_02=Can you teach me something?;;;;;;Kannst du mir etwas beibringen?;;;;;;Meg tudsz tanítani valamit?;;Czy możesz mnie czegoś nauczyć?;;Можешь научить меня чему-нибудь?;;你能教我一些東西嗎？;
INFO_ZTIto_10_NPC_03=I'm sorry, but I don't share my tricks.;;;;;;Tut mir leid, aber ich verrate meine Tricks nicht.;;;;;;Sajnálom, de nem fogom felfedni a trükkjeimet.;;Przykro mi, ale nie dzielę się swoimi sztuczkami.;;Извини, но я не обучаю своим трюкам.;;對不起，我不會教你我的技巧。;
INFO_ZTIto_10_NPC_04=I can sell you some of my equipment instead.;;;;;;Stattdessen kann ich dir etwas von meiner Ausrüstung verkaufen.;;;;;;Ehelyett eladhatok neked valamit a felszerelésemből.;;Zamiast tego mogę sprzedać ci część mojego sprzętu.;;Вместо этого я могу продать тебе часть своего снаряжения.;;相反，我可以賣給你一些我的裝備。;
INFO_ZTIto_10_NPC_05=However, given the circumstances in which we find ourselves, I set the prices.;;;;;;In Anbetracht der Umstände, in denen wir uns befinden, lege ich jedoch die Preise selbst fest.;;;;;;Tekintettel arra, hogy milyen körülmények között vagyunk, az áraimat én magam határozom meg.;;Jednak biorąc pod uwagę okoliczności w jakich się znajdujemy, ceny ustalam ja.;;Правда, учитывая, в каких обстоятельствах мы находимся, я сам устанавливаю цены.;;但是，考慮到我們所處的環境，我自己設定價格。;

INFO_ZTIto_11_PLR_01=I want to buy some equipment from you.;;;;;;Ich möchte Ausrüstung von dir kaufen.;;;;;;Szeretnék felszerelést venni tőled.;;Chcę kupić od ciebie trochę sprzętu.;;Я хочу купить у тебя снаряжение.;;我想向你購買裝備。;
INFO_ZTIto_11_PLR_02=Dream.;;;;;;Schlaf-Schriftrolle;;;;;;Alvás varázslat.;;Sen.;;Сон.;;夢。;
INFO_ZTIto_11_PLR_03=Beetle Transformation Potion.;;;;;;Fleischwanzen-Verwandlungstrank;;;;;;Átváltozás húspoloskává.;;Mikstura przemiany w chrząszcza.;;Зелье превращения в мясного жука.;;變成肉甲蟲的藥水。;
INFO_ZTIto_11_PLR_04=Fog.;;;;;;Nebel;;;;;;Köd.;;Mgła.;;Туман.;;霧。;
INFO_ZTIto_11_PLR_05=Opening locks.;;;;;;Schlösserknacken-Schriftrolle;;;;;;Zárnyitás varázslat.;;Otwieranie zamków.;;Взлом замков.;;撬鎖。;
INFO_ZTIto_11_PLR_06=Bloodlust.;;;;;;Blutrausch-Schriftrolle;;;;;;Vérszomj varázslat..;;Żądza krwi;;Жажда крови;;嗜血;

INFO_ZTKarrypto_02_PLR_01=I took this crown from the orcs.;;;;;;Ich habe den Orks diese Krone abgenommen.;;;;;;Elvettem ezt a koronát az orkoktól.;;Zabrałem tę koronę orkom.;;Я отобрал у орков эту корону.;;我拿走了半獸人的王冠。;
INFO_ZTKarrypto_02_NPC_02=The crown of the first king.;;;;;;Die Krone des ersten König's.;;;;;;Az első király koronája.;;Korona pierwszego króla.;;Корона первого короля.;;第一個國王的王冠。;
INFO_ZTKarrypto_02_NPC_03=I didn't think I'd ever see her again.;;;;;;Ich dachte nicht, dass ich sie jemals wiedersehen würde.;;;;;;Nem hittem, hogy valaha is viszontlátom.;;Nie sądziłem, że jeszcze kiedykolwiek ją zobaczę.;;Не думал, что когда-нибудь ещё увижу её.;;我沒想到我會再見到它。;
INFO_ZTKarrypto_02_NPC_04=You did well to bring it to me.;;;;;;Es war richtig, sie mir zu geben.;;;;;;Helyesen tetted, hogy nekem adod.;;Dobrze zrobiłeś przynosząc mi ją.;;Ты поступил правильно, отдав её мне.;;你把它給我是對的。;
INFO_ZTKarrypto_02_NPC_05=This crown must be kept in the royal treasury.;;;;;;Diese Krone muss in der königlichen Schatzkammer aufbewahrt werden.;;;;;;Ezt a koronát a királyi kincstárban kell elhelyezni.;;Korona ta musi być przechowywana w królewskim skarbcu.;;Эта корона должна храниться в королевской сокровищнице.;;這個王冠應該保存在皇家寶庫裡。;

INFO_ZTKapotth_01_PLR_01=I need your cow.;;;;;;Ich brauche deine Kuh.;;;;;;Szükségem van a tehenedre.;;Potrzebuję twojej krowy.;;Мне нужна ваша корова.;;我需要你的牛。;
INFO_ZTKapotth_01_NPC_02=Forgive me morrah, but all these animals belong to Trelis.;;;;;;Tut mir leid, Morra, aber all diese Tiere gehören zu Trelis.;;;;;;Sajnálom, morra, de ezek az állatok mind Trelis tulajdona.;;Wybacz morra, ale wszystkie te zwierzęta należą do Trelis.;;Извини морра, но все эти животные принадлежат Трелису.;;對不起莫拉，所有這些動物都屬於崔利斯。;

INFO_ZTLukar_01_PLR_01=Can you find something interesting here?;;;;;;Ist es möglich, hier etwas Besonderes zu bekommen?;;;;;;Lehetséges itt valami különlegeshez hozzájutni?;;Czy można znaleźć tu coś ciekawego?;;Можно ли тут поживиться чем-то особым?;;這裡能有什麼特別的東西嗎？;
INFO_ZTLukar_01_NPC_02=The alchemist has a huge chest that cannot be opened.;;;;;;Der Alchemist hat eine große Truhe, die nicht geöffnet werden kann.;;;;;;Az alkimistának van egy nagy ládája, amelyet nem lehet kinyitni.;;Alchemik ma ogromną skrzynię, której nie można otworzyć.;;У алхимика есть огромный сундук, который невозможно взломать.;;煉金術士有一個巨大的箱子，無法破解。;
INFO_ZTLukar_01_NPC_03=I bet there's something valuable in it.;;;;;;Ich wette, dass sie etwas Wertvolles enthält.;;;;;;Fogadok, hogy valami értékeset tartalmaz.;;Założę się, że jest w niej coś cennego.;;Держу пари в нём хранится что-то ценное.;;我敢打賭裡面一定有什麼有價值的東西。;

INFO_ZTLukar_02_PLR_01=Where in this country can a good thief earn money?;;;;;;Wo in diesem Land kann ein professioneller Dieb reich werden?;;;;;;Hol gazdagodhat meg ebben az országban egy hivatásos tolvaj?;;Gdzie w tym kraju poczciwy złodziej może zarobić?;;Где в этой стране профессиональный вор может поживиться?;;在這個國家，哪裡可以讓職業小偷發財？;
INFO_ZTLukar_02_NPC_02=In the temple city of Bakaresh is the Sanctuary of Beliar.;;;;;;In der Tempelstadt Bakaresh befindet sich das Heiligtum von Beliar.;;;;;;Beliar szentélye, Bakaresh templomvárosában található.;;W świątynnym mieście Bakaresh znajduje się Sanktuarium Beliara.;;В храмовом городе Бакареш находится святилище Белиара.;;在巴卡雷什，有一座貝利亞神廟。;
INFO_ZTLukar_02_NPC_03=The Assassins make regular donations to the temple.;;;;;;Die Assassinen spenden regelmäßig an den Tempel.;;;;;;A fejvadászok rendszeresen adakoznak a templomnak.;;Asasyni regularnie przekazują datki na rzecz świątyni.;;Ассасины регулярно делают пожертвования храму.;;赫薩辛經常向神廟捐款。;
INFO_ZTLukar_02_NPC_04=Of course, this gold does not go to Beliar.;;;;;;Das Gold geht natürlich nicht an Beliar.;;;;;;Az arany természetesen nem Beliarhoz kerül.;;Oczywiście to złoto nie trafia do Beliara.;;Разумеется, никакому Белиару это золото не отходит.;;當然，這些金子並不歸屬貝利亞。;
INFO_ZTLukar_02_NPC_05=Dark Mages appropriate them.;;;;;;Die dunklen Magier bereichern sich an ihnen.;;;;;;A feketemágusok gazdagodnak belőle.;;Mroczni Magowie przywłaszczają je sobie.;;Темные маги присваивают его себе.;;黑魔法師把它拿走了。;
INFO_ZTLukar_02_NPC_06=They keep them in a chest in their vault.;;;;;;Sie bewahren es in einer Truhe in ihrer Schatzkammer auf.;;;;;;Egy ládában tartják a kincstárukban.;;Trzymają je w skrzyni, w swoim skarbcu.;;Они хранят его в сундуке, в своей сокровищнице.;;他們把它放在一個箱子裡，放在他們的庫房裡。;
INFO_ZTLukar_02_PLR_07=How do you know about it?;;;;;;Woher weißt du das?;;;;;;Ezt honnan tudod?;;Skąd o tym wiesz?;;А откуда ты об этом знаешь?;;你怎麼知道的？;
INFO_ZTLukar_02_NPC_08=It's easy. I was one of those who guarded this treasure.;;;;;;Das ist ganz einfach. Ich war früher einer der Wächter dieser Schatzkammer.;;;;;;Ez nagyon egyszerű. Én voltam az egyik őrzője ennek a kincstárnak.;;To proste. Byłem jednym z tych, którzy strzegli tego skarbca.;;Всё просто. Раньше я был одним из тех, кто сторожил эту сокровищницу.;;一切都很簡單。 我曾經是守衛這個寶庫的人之一。;

INFO_ZTLukar_03_PLR_01=The alchemist's chest was empty.;;;;;;Die Truhe des Alchemisten war leer.;;;;;;Az alkimista ládája üres volt.;;Skrzynia alchemika była pusta.;;Сундук алхимика оказался пуст.;;煉金術士的箱子是空的。;
INFO_ZTLukar_03_NPC_02=Looks like someone got to it before you.;;;;;;Es sieht so aus, als wäre jemand dir zuvorgekommen.;;;;;;Úgy tűnik, valaki megelőzött téged.;;Wygląda na to, że ktoś dobrał się do niej tobą.;;Похоже, что кто-то добрался до него раньше тебя.;;看起來有人在你之前得到它。;

INFO_ZTLukar_04_PLR_01=Any ideas who it could be?;;;;;;Hast du eine Idee, wer es gewesen sein könnte?;;;;;;Van bármi ötleted, hogy ki lehetett az?;;Jakieś pomysły, kto to mógł być?;;Есть мысли, кто это мог быть?;;有沒有想過他可能是誰？;
INFO_ZTLukar_04_NPC_02=Not long ago, a shady guy lived here.;;;;;;Vor nicht allzu langer Zeit lebte hier ein verdächtiger Zeitgenosse.;;;;;;Nem is olyan régen egy kétes alak lakott itt.;;Nie tak dawno temu w żył tu podejrzany typ.;;Не так давно в поселении был один подозрительный тип.;;不久前，村裡出現了一個可疑的傢伙。;
INFO_ZTLukar_04_NPC_03=I don't remember his name, but he seems to be from Ben Sala.;;;;;;Ich weiß nicht mehr, wie er hieß, aber ich glaube, er kam aus Ben Sala.;;;;;;Nem emlékszem a nevére, de azt hiszem, Ben Salából jött.;;Nie pamiętam jego imienia, ale wygląda na to, że pochodzi z Ben Sali.;;Я не запомнил его имени, но, кажется, он пришел из Бен Сала.;;我不記得他的名字，但我認為他來自本薩拉。;

INFO_ZTLares_01_PLR_01=How did you get here?;;;;;;Wie bist du hierher gekommen?;;;;;;Hogyan kerültél ide?;;Jak się tu dostałeś?;;Как ты сюда попал?;;你怎麼會在這裡？;
INFO_ZTLares_01_NPC_02=Of course, with fraud and bribes.;;;;;;Durch Täuschung und Bestechung, versteht sich.;;;;;;Természetesen csalás és megvesztegetés útján.;;Oczywiście oszustwami i łapówkami.;;Обманом и подкупом, разумеется.;;當然是欺騙和賄賂。;
INFO_ZTLares_01_PLR_03=Are you up to something again?;;;;;;Führst du wieder etwas im Schilde?;;;;;;Megint készülsz valamire?;;Znowu coś knujesz?;;Ты опять что-то затеял?;;你又在幹什麼？;
INFO_ZTLares_01_NPC_04=Otherwise I wouldn't be here.;;;;;;Sonst wäre ich nicht hier.;;;;;;Egyébként nem lennék itt.;;Inaczej nie byłoby mnie tutaj.;;Иначе бы меня тут не было.;;否則我不會在這裡。;
INFO_ZTLares_01_NPC_05=I could have sworn there was something to be made at Kana's mansion.;;;;;;Ich hätte schwören können, dass es in Kan's Haus etwas zu holen gibt.;;;;;;Megesküdnék, hogy van valami megkaparintani való Kan házában.;;Mógłbym przysiąc, że w rezydencji Kana jest coś na czym można zarobić.;;Готов поклясться, что наверху, в резиденции Кана, есть чем поживиться.;;我發誓，在坎恩的住宅樓上，有好東西要賺。;
INFO_ZTLares_01_NPC_06=The thing is, they won't let me in.;;;;;;Die Sache ist nur, dass sie mich nicht hineinlassen.;;;;;;Csak az a baj, hogy nem engednek be.;;Chodzi o to, że nie pozwalają mi wejść do środka.;;Вот только дальше меня уже не пускают.;;他們不讓我再往前走了。;
INFO_ZTLares_01_PLR_07=But you're still here.;;;;;;Aber du bist immer noch hier.;;;;;;De te még mindig itt vagy.;;Ale wciąż tu jesteś.;;Однако ты все ещё здесь.;;但你還在這裡。;
INFO_ZTLares_01_NPC_08=I have a plan, but it's very risky, so I need your help.;;;;;;Ich habe einen Plan, aber er ist sehr riskant, deshalb brauche ich deine Hilfe.;;;;;;Van egy tervem, de nagyon kockázatos, ezért szükségem van a segítségedre.;;Mam pewien plan, ale jest to bardzo ryzykowne, więc potrzebuję twojej pomocy.;;У меня есть один план, но он очень рискованный, поэтому мне нужна твоя помощь.;;我有一個計畫，但這是非常危險的，所以我需要你的幫助。;

INFO_ZTLares_02_PLR_01=Share your plan!;;;;;;Sag, was du vorhast!;;;;;;Áruld el, mit tervezel!;;Podziel się swoim planem!;;Выкладывай свой план!;;告訴我你的計畫！;
INFO_ZTLares_02_NPC_02=Okay, I was planning on entering it with this.;;;;;;Okay, ich hatte vor, damit einzubrechen.;;;;;;Rendben, azt tervezem, hogy ezekkel jutok be.;;Dobra, planowałem tem wejść przy pomocy tego.;;Хорошо, я планировал попасть внутрь при помощи этого.;;好的，我正打算參與其中。;
INFO_ZTLares_02_PLR_03=Transformation potions? Where did you get them?;;;;;;Verwandlungstränke? Wo hast du die her?;;;;;;Átváltoztató italok? Honnan szerezted őket?;;Eliksiry przemiany? Skąd je masz?;;Зелья превращения? Откуда они у тебя?;;變形藥水？你從哪裡得到它們？;
INFO_ZTLares_02_NPC_04=I stole from the alchemist.;;;;;;Ich habe sie dem Alchemisten gestohlen.;;;;;;Az alkimistától loptam el.;;Ukradłem alchemikowi.;;Стащил у алхимика.;;從煉金術士那裡偷來的。;
INFO_ZTLares_02_PLR_05=What exactly am I supposed to steal?;;;;;;Was genau soll ich denn stehlen?;;;;;;Pontosan mit kellene ellopnom?;;Co dokładnie mam ukraść?;;Что именно я должен украсть?;;我到底應該偷什麼？;
INFO_ZTLares_02_NPC_06=I don't know.;;;;;;Das weiß ich nicht.;;;;;;Azt nem tudom.;;Nie wiem.;;Я не знаю.;;我不知道。;
INFO_ZTLares_02_NPC_07=Something valuable that can be easily sold.;;;;;;Etwas von Wert, das sich gut verkaufen lässt.;;;;;;Valami értékeset, amit jól el lehet adni.;;Coś cennego, co będzie można łatwo sprzedać.;;Что нибудь ценное, что можно хорошо продать.;;能賣得好的有價值的東西。;
INFO_ZTLares_02_NPC_08=Some kind of artifact or treasure.;;;;;;Eine Art Artefakt oder Schatz.;;;;;;Egyfajta ereklye vagy kincs.;;Jakiś artefakt lub skarb.;;Какой нибудь артефакт или сокровище.;;某種神器或寶物。;
INFO_ZTLares_02_PLR_09=Okay, let's see what I can find.;;;;;;Ich werde mal schauen, was ich finden kann.;;;;;;Majd meglátom, mit találok.;;Dobra, zobaczmy, co uda mi się znaleźć.;;Ладно, посмотрим, что мне удастся найти.;;好吧，讓我們看看我能找到什麼。;
INFO_ZTLares_02_NPC_10=Wait, if they catch you, you'll need these scrolls.;;;;;;Warte, wenn du erwischt wirst, brauchst du diese Schriftrollen.;;;;;;Várj, ha elkapnak, szükséged lesz ezekre a tekercsekre.;;Czekaj, jeśli cię złapią, będziesz potrzebować tych zwojów.;;Подожди, если тебя поймают, тебе пригодятся эти свитки.;;等等，如果你被抓到，你需要這些捲軸。;

INFO_ZTLares_03_PLR_01=I found this item in Kana's mansion.;;;;;;Ich habe diesen Gegenstand in Kan's Haus gefunden.;;;;;;Ezt a tárgyat Kan házában találtam.;;Znalazłem ten przedmiot w rezydencji Kana.;;Я нашёл эту вещь в резиденции Кана.;;我在坎恩的住所找到了這個物品。;
INFO_ZTLares_03_NPC_02=I can't believe my eyes, it's the Crown of Wisdom.;;;;;;Ich traue meinen Augen nicht, es ist die Krone der Weisheit.;;;;;;Nem hiszek a szememnek, ez a Bölcsesség koronája.;;Nie mogę uwierzyć własnym oczom, to Korona Mądrości.;;Не верю своим глазам, это же корона Миртаны.;;我簡直不敢相信自己的眼睛，這是米爾塔納的王冠。;
INFO_ZTLares_03_NPC_03=It probably belonged to the previous king - Rhobar the First.;;;;;;Sie gehörte dem vorherigen König, Rhobar dem Ersten.;;;;;;Az előző királyé, I. Rhobaré volt.;;Prawdopodobnie należała do poprzedniego króla - Rhobara Pierwszego.;;Наверное она принадлежала предыдущему королю - Робару Первому.;;它可能屬於前任國王——羅霸一世。;
INFO_ZTLares_03_NPC_04=Until now, I thought it was kept in the royal treasury.;;;;;;Bis jetzt dachte ich, sie wurde in der königlichen Schatzkammer aufbewahrt.;;;;;;Eddig azt hittem, hogy a királyi kincstárban őrzik.;;Do tej pory myślałem, że jest przechowywana w królewskim skarbcu.;;До этого момента я думал, что она хранится в королевской сокровищнице.;;直到現在，我還以為它被保存在皇家金庫中。;
INFO_ZTLares_03_PLR_05=What will we do with it?;;;;;;Was sollen wir mit ihr machen?;;;;;;Mit kezdjünk vele?;;Co z nią zrobimy?;;И что мы будем с ней делать?;;我們要用它做什麼？;
INFO_ZTLares_03_NPC_06=It's worth a fortune.;;;;;;Sie ist ein Vermögen wert.;;;;;;Ez egy vagyont ér.;;Jest warta fortunę.;;Она стоит целое состояние.;;她花了一大筆錢。;
INFO_ZTLares_03_NPC_07=If you give it to me, I'll find a buyer, and we'll split the money in half.;;;;;;Wenn du sie mir gibst, finde ich einen Käufer und wir teilen uns das Gold.;;;;;;Ha nekem adod, találok rá vevőt, és osztozunk az aranyon.;;Jeśli mi ją dasz, znajdę kupca i podzielimy się pieniędzmi po połowie.;;Если ты отдашь её мне, я найду покупателя и мы поделим деньги пополам.;;如果你把它給我，我會找到買家，我們會把錢平分。;
INFO_ZTLares_03_NPC_08=To do that, I'll most likely have to head south.;;;;;;Allerdings werde ich das wahrscheinlich nur im Süden tun können.;;;;;;Ezt azonban vélhetően csak délen fogom tudni megtenni.;;Aby to zrobić, najprawdopodobniej muszę udać się południe.;;Правда, сделать это, я, вероятнее всего, смогу только на юге.;;我只能在南方才能做到這一點。;
INFO_ZTLares_03_NPC_09=Keep the crown for now.;;;;;;Behalte die Krone erst einmal.;;;;;;Egyelőre tartsd meg a koronát.;;Na razie zatrzymaj koronę.;;Пускай эта корона побудет пока у тебя.;;讓王冠暫時留在你身邊。;
INFO_ZTLares_03_NPC_10=I'll try not to lean out.;;;;;;Ich werde versuchen, meinen Kopf unten zu halten.;;;;;;Megpróbálom lent tartani a fejemet.;;Postaram się nie wychylać.;;А я буду рвать когти.;;我會儘量保持低調。;
INFO_ZTLares_03_NPC_11=I advise you to do the same.;;;;;;Ich rate dir, dasselbe zu tun.;;;;;;Azt tanácsolom, hogy tedd ugyanezt.;;Tobie radzę zrobić to samo.;;Тебе я советую поступить так же.;;我建議你也這樣做。;
INFO_ZTLares_03_NPC_12=You know where to find me.;;;;;;Du weißt, wo du mich findest.;;;;;;Tudod, hol találsz meg.;;Wiesz, gdzie mnie szukać.;;Ты знаешь, где меня искать.;;你知道去哪裡找我。;
INFO_ZTLares_03_NPC_13=And no, you don't know!;;;;;;Und nein, das tust du nicht!;;;;;;És nem, nem tudod!;;A nie, nie wiesz!;;А нет не знаешь!;;哦，不，你不知道！;
INFO_ZTLares_03_NPC_14=Anyway, see you soon.;;;;;;Auf jeden Fall sehen wir uns bald wieder.;;;;;;Mindenesetre hamarosan viszontlátjuk egymást.;;W każdym razie do zobaczenia wkrótce.;;В любом случае до встречи.;;對不起。對不起。;

INFO_ZTLares_03_PLR_15=Wait, where did you get the teleporter stone?;;;;;;Warte, woher hast du den Teleportstein?;;;;;;Várj, honnan szerezted a teleportkövet?;;Czekaj, skąd masz kamień teleportacyjny?;;Постой, откуда у тебя камень телепортации?;;等等，你從哪裡得到的傳送石？;

INFO_ZTLares_04_NPC_01=And here you are!;;;;;;Da bist du ja!;;;;;;Hát itt vagy!;;I oto jesteś!;;А вот и ты!;;你來了！;
INFO_ZTLares_04_NPC_02=Just found a buyer.;;;;;;Ich habe gerade einen Käufer gefunden.;;;;;;Épp most találtam egy vevőt.;;Właśnie znalazłem kupca.;;Я как раз нашёл покупателя.;;我剛剛找到一個買家。;
INFO_ZTLares_04_NPC_03=Give me one day and we'll be rich.;;;;;;Gib mir einen Tag und wir werden reich sein.;;;;;;Adj egy napot, és gazdagok leszünk.;;Daj mi jeden dzień, a będziemy bogaci.;;Дай мне один день и мы будем богаты.;;給我一天時間，我們會變得富有。;

INFO_ZTLares_05_PLR_01=Let's sell the crown!;;;;;;Lass uns die Krone verkaufen!;;;;;;Adjuk el a koronát!;;Sprzedajmy koronę!;;Продай корону!;;賣王冠！;
INFO_ZTLares_05_NPC_02=Don't forget to come back tomorrow for your share.;;;;;;Vergiss nicht, morgen wiederzukommen, um deinen Anteil zu erhalten.;;;;;;Ne felejts el holnap visszajönni, hogy megkapd a részed.;;Nie zapomnij wrócić jutro po swój udział.;;Не забудь зайти ко мне завтра за своей долей.;;別忘了明天到我這裡來拿你的那份。;

INFO_ZTLares_06_PLR_01=I wasn't actually planning on selling the crown.;;;;;;Ich hatte eigentlich nicht vor, die Krone zu verkaufen.;;;;;;Valójában nem terveztem eladni a koronát.;;Właściwie nie planowałem sprzedawać korony.;;Вообще-то я не планировал продавать корону.;;實際上，我不打算出售王冠。;
INFO_ZTLares_06_NPC_02=Wait, you want to take all the loot for yourself?;;;;;;Warte, du möchtest die ganze Beute für dich allein behalten?;;;;;;Várj, az összes zsákmányt magadnak akarod megtartani?;;Czekaj, chcesz wziąć cały łup dla siebie?;;Постой, ты хочешь забрать всю добычу себе?;;等等，你想把所有戰利品據為己有？;
INFO_ZTLares_06_NPC_03=That's not how we agreed.;;;;;;So haben wir das nicht abgemacht.;;;;;;Nem ebben állapodtunk meg.;;Nie tak się umawialiśmy.;;Мы так не договаривались.;;這不是我們商定的內容。;
INFO_ZTLares_06_NPC_04=I've already made deals with serious buyers.;;;;;;Ich habe bereits Vereinbarungen mit ernstzunehmenden Leuten getroffen.;;;;;;Már megállapodtam komoly emberekkel.;;Umówiłem się już z poważnymi kupcami.;;Я уже договорился с серьёзными людьми.;;我已經與認真的買家進行了預約。;
INFO_ZTLares_06_NPC_05=If you refuse, you'll set me up nicely.;;;;;;Wenn du dich weigerst, wirst du mich in große Schwierigkeiten bringen.;;;;;;Ha visszautasítod, nagy bajba sodorsz.;;Jeśli odmówisz, ładnie mnie wystawisz.;;Если ты откажешься то здорово подставишь меня.;;如果你拒絕，你會陷我於不義。;
INFO_ZTLares_06_NPC_06=Think well, do you want to argue with me?;;;;;;Überleg dir gut, ob du dich mit mir anlegen willst.;;;;;;Jól gondold meg, hogy szórakozni akarsz-e velem.;;Pomyśl dobrze, czy chcesz się ze mną kłócić?;;Подумай хорошенько, хочешь ли ты ссориться со мной?;;想想看，你想和我吵架嗎？;

INFO_ZTLares_07_PLR_01=You can sell the crown.;;;;;;Du kannst die Krone verkaufen.;;;;;;Eladhatod a koronát.;;Możesz sprzedać koronę.;;Можешь продать корону.;;你可以賣掉皇冠。;
INFO_ZTLares_07_NPC_02=I'm glad you changed your mind.;;;;;;Ich bin froh, dass du deine Meinung geändert hast.;;;;;;Örülök, hogy meggondoltad magad.;;Cieszę się, że zmieniłeś zdanie.;;Я рад, что ты передумал.;;我很高興你改變了主意。;

INFO_ZTLares_08_PLR_01=The crown stays with me, period.;;;;;;Ich behalte die Krone.;;;;;;Megtartom a koronát.;;Korona pozostaje u mnie, kropka.;;Корона остается у меня, и точка.;;王冠是我的，就這樣。;
INFO_ZTLares_08_NPC_02=Okay, but if you need help, don't count on me!;;;;;;Gut, aber wenn du Hilfe benötigst, rechne nicht mit mir!;;;;;;Jó, de ha segítségre van szükséged, rám ne számíts!;;Dobra, ale jeśli będziesz potrzebował pomocy, nie licz na mnie!;;Хорошо, но если тебе понадобятся мои услуги, не рассчитывай на меня!;;好吧，但如果你需要任何幫助，不要指望我！;

INFO_ZTLares_09_NPC_01=Hi! I already sold the crown!;;;;;;Hey, ich habe die Krone bereits verkauft!;;;;;;Hé, már eladtam a koronát!;;Hej! Sprzedałem już koronę!;;Эй! Я уже продал корону!;;嘿！ 我已經賣了王冠！;
INFO_ZTLares_09_NPC_02=You have no idea how much gold I got for it.;;;;;;Du hast keine Ahnung, wie viel Gold ich dafür bekommen habe.;;;;;;Fogalmad sincs, mennyi aranyat kaptam érte.;;Nie masz pojęcia, ile dostałem za nią złota.;;Ты не представляешь, сколько золота я за неё выручил.;;你不知道我花了多少黃金。;
INFO_ZTLares_09_NPC_03=Keep your share.;;;;;;Hier ist dein Anteil.;;;;;;Itt van a részed.;;Trzymaj swój udział.;;Держи свою долю.;;保留你的那份。;

INFO_ZTLares_10_PLR_01=I don't have a crown.;;;;;;Ich besitze die Krone nicht mehr.;;;;;;Már nincs nálam a korona.;;Nie mam korony.;;У меня нет короны.;;我沒有王冠。;
INFO_ZTLares_10_NPC_02=You gave it to someone else?!;;;;;;Hast du sie jemand anderem gegeben?!;;;;;;Valaki másnak adtad?;;Oddałeś ją komuś innemu?!;;Ты что отдал её кому-то другому?!;;你把它給了別人嗎？！;

INFO_ZTLares_11_PLR_01=Why don't we settle our little dispute?;;;;;;Könnten wir unseren kleinen Streit nicht einfach aus der Welt schaffen?;;;;;;Nem tudnánk a kis vitánkat csak úgy lezárni?;;Może rozwiążemy nasz mały spór?;;Мы можем уладить наши разногласия?;;我們能解决我們的分歧嗎？;
INFO_ZTLares_11_NPC_02=Yes, if you pay me my share and make up for lost reputation.;;;;;;Ja, wenn du mir meinen Anteil auszahlst und mich für meinen verlorenen Ruf entschädigst.;;;;;;Igen, ha kifizeted a részemet és kárpótolsz az elveszített hírnevemért.;;Tak, jeśli zapłacisz mi moją część i zrekompensujesz straconą reputację.;;Да, если ты заплатишь мне мою долю и возместишь репутационные убытки.;;是的，如果你付我的份額和名譽損失。;
INFO_ZTLares_11_PLR_03=Here is your gold.;;;;;;Hier ist dein Gold.;;;;;;Itt van az aranyad.;;Oto twoje złoto.;;Вот твоё золото.;;這是你的黃金。;
INFO_ZTLares_11_NPC_04=In the future, try not to do such tricks again.;;;;;;Versuche in Zukunft, mich nicht mehr zu verarschen.;;;;;;Próbálj meg a jövőben nem szórakozni velem.;;Na przyszłość postaraj się nie robić więcej takich sztuczek.;;Постарайся больше не выкидывать подобных фокусов.;;別再耍這種把戲了。;

INFO_ZTLares_12_PLR_01=Why are you looking at me so strangely?;;;;;;Warum schaust du mich so seltsam an?;;;;;;Miért nézel rám ilyen furcsán?;;Dlaczego tak dziwnie na mnie patrzysz?;;Почему ты так  странно смотришь на меня?;;你為什麼看著我這麼奇怪？;
INFO_ZTLares_12_NPC_02=I hear rumors of your adventures and remember how I used to do similar foolish things.;;;;;;Ich höre Gerüchte über deine Abenteuer und erinnere mich, wie ich früher ähnliche Fehler begangen habe.;;;;;;Hallom a pletykákat a kalandodról, és emlékszem, hogy én is elkövettem hasonló hibát.;;Słyszę plotki o twoich przygodach i przypominam sobie, jak kiedyś popełniałem podobne głupstwa.;;До меня доходят слухи о твоих похождениях, и я вспоминаю, как когда-то вытворял похожие безумства.;;我聽到你的故事，我記得我曾經做過類似的瘋狂。;
INFO_ZTLares_12_NPC_03=After the story with the colony, I'm not the same anymore.;;;;;;Nach der Sache mit der Kolonie bin ich nicht mehr derselbe.;;;;;;A kolóniás dolog után már nem vagyok ugyanolyan.;;Po historii z kolonią nie jestem już taki sam.;;После истории с колонией я уже не тот.;;在殖民地的故事之後，我不再是那個人了。;
INFO_ZTLares_12_NPC_04=I've completely lost my skill.;;;;;;Ich habe völlig den Verstand verloren.;;;;;;Teljesen elvesztettem az eszemet.;;Całkowicie straciłem wprawę.;;Совсем растерял былую хватку.;;完全失去了以前的控制。;
INFO_ZTLares_12_NPC_05=You know... Hell!;;;;;;Weißt du was? Scheiß drauf!;;;;;;Tudod mit? Leszarom!;;Wiesz, że... Do diabła!;;Знаешь что? К чёрту!;;你知道嗎？ 該死！;
INFO_ZTLares_12_NPC_06=I'll give you my most valuable thief's tool.;;;;;;Ich werde dir mein wertvollstes Diebeswerkzeug überlassen.;;;;;;Odaadom neked a legértékesebb tolvajszerszámomat.;;Dam ci moje najcenniejsze narzędzie złodziejskie.;;Забери мой самый ценный воровский инструмент.;;拿走我最寶貴的偷竊工具。;
INFO_ZTLares_12_NPC_07=You need it more.;;;;;;Du benötigst sie mehr als ich.;;;;;;Neked nálam nagyobb szükséged van rá.;;Potrzebujesz go bardziej.;;Тебе он нужнее.;;你需要它。;
INFO_ZTLares_12_NPC_08=You can easily open almost any lock with this key.;;;;;;Mit diesem Dietrich lässt sich nahezu jedes Schloss mit Leichtigkeit öffnen.;;;;;;Ezzel a tolvajkulccsal szinte bármilyen zár könnyedén kinyitható.;;Za pomocą tego klucza możesz łatwo otworzyć niemalże każdy zamek.;;С этой отмычкой ты без труда сможешь открыть почти любой замок.;;你可以很容易地打開幾乎所有的鎖。;
INFO_ZTLares_12_NPC_09=You don't even need the ability to pick locks.;;;;;;Du brauchst nicht einmal Erfahrung im Schlösserknacken.;;;;;;Még zárfeltörési tapasztalatra sem lesz szükséged.;;Nie potrzebujesz nawet zdolności otwierania zamków.;;Тебе даже не понадобятся навыки взломщика.;;你甚至不需要入室盜竊的技能。;
INFO_ZTLares_12_PLR_10=And you want to break up with him?;;;;;;Bist du dir sicher, dass du dich von ihm trennen willst?;;;;;;Biztos, hogy meg akarsz tőle válni?;;I chcesz się z nim rozstać?;;И ты хочешь расстаться с ней?;;那你想和它分開嗎？;
INFO_ZTLares_12_PLR_11=From your description, it seems to happen once in a million.;;;;;;Deiner Beschreibung nach zu urteilen, ist dieser Dietrich von unschätzbarem Wert.;;;;;;A leírásodból ítélve ez a tolvajkulcs felbecsülhetetlen értékű.;;Z twojego opisu wynika, że ​zdarza się to raz na milion.;;Судя по твоему описанию это одна вещь на миллион.;;根據你的描述，這是百萬分之一。;
INFO_ZTLares_12_NPC_12=It is much more valuable than you can imagine.;;;;;;Er ist viel wertvoller, als du dir je vorstellen könntest.;;;;;;Sokkal értékesebb, mint azt valaha is el tudnád képzelni.;;Jest znacznie cenniejszy niż możesz sobie wyobrazić.;;Она гораздо дороже чем ты можешь себе представить.;;它比你想像的要貴得多。;
INFO_ZTLares_12_NPC_13=A second such key simply does not exist.;;;;;;Ein zweites Exemplar existiert einfach nicht.;;;;;;Egyszerűen nem létezik második darab.;;Drugi taki klucz po prostu nie istnieje.;;Второй такой отмычки попросту не существует.;;根本没有第二个这样的锁扣。;
INFO_ZTLares_12_NPC_14=I made it myself.;;;;;;Ich habe ihn selbst angefertigt.;;;;;;Én magam készítettem.;;Sam go zrobiłem.;;Я сделал её сам.;;我自己做的。;
INFO_ZTLares_12_NPC_15=I've opened many locks in my life.;;;;;;Ich habe in meinem Leben schon viele Schlösser geknackt.;;;;;;Sok zárat feltörtem már életemben.;;Otworzyłem w życiu wiele zamków.;;За свою жизнь я вскрыл очень много замков.;;在我的一生中，我打開了很多鎖。;
INFO_ZTLares_12_NPC_16=At some point, I realized that I had long ago opened all existing types of locks.;;;;;;Irgendwann wurde mir klar, dass ich schon längst alle vorhandenen Arten von Schlösser geknackt hatte.;;;;;;Egy bizonyos ponton rájöttem, hogy már régen feltörtem a létező összes fajta zárat.;;W pewnym momencie zdałem sobie sprawę, że już dawno otworzyłem wszystkie istniejące typy zamków.;;В какой-то момент я понял, что давно вскрыл все существующие типы замков.;;在某個時候，我意識到我已經打開了所有現存的鎖。;
INFO_ZTLares_12_NPC_17=Based on my knowledge, I created a master key.;;;;;;Ich habe mein Wissen genutzt, um einen universellen Dietrich herzustellen.;;;;;;Tudásomat egy univerzális tolvajkulcs készítéséhez használtam fel.;;Na podstawie mojej wiedzy stworzyłem uniwersalny klucz.;;На основе своих знаний я смастерил универсальную отмычку.;;我利用我的知識做了一個萬能鎖匙。;
INFO_ZTLares_12_NPC_18=And I am overcome with sadness that my invention is not being used for its intended purpose.;;;;;;Und ich bin sehr traurig darüber, dass das von mir erschaffene Meisterwerk nicht für den vorgesehenen Zweck verwendet wird.;;;;;;És nagyon szomorú vagyok, hogy az általam alkotott remekművet nem használják rendeltetésszerűen.;;I ogarnia mnie smutek, że mój wynalazek nie jest używany zgodnie z jego przeznaczeniem.;;И меня переполняет скорбь из-за того, что моё изобретение не используется по назначению.;;我對我的發明沒有按預期使用感到悲傷。;
INFO_ZTLares_12_PLR_19=I promise you, Lares, your key will decide the fate of the whole world.;;;;;;Ich verspreche dir, Lares, dein Dietrich wird über das Schicksal der Welt mitentscheiden.;;;;;;Ígérem neked, Lares, a tolvajkulcsod segíteni fog eldönteni a világ sorsát.;;Obiecuję ci, Laresie, że twój klucz zadecyduje o losie całego świata.;;Я обещаю тебе, Ларес, твоя отмычка поучаствует в решении судьбы всего мира.;;我向你保證，賴瑞斯你的鎖匙將參與决定世界的命運。;
INFO_ZTLares_12_NPC_20=You're not going to sell it, are you?;;;;;;Du wirst ihn doch nicht verkaufen, oder?;;;;;;Ugye nem fogod eladni?;;Nie zamierzasz go sprzedać, prawda?;;Ты же не собираешься продать её, верно?;;你不會賣掉它，是嗎？;

INFO_ZTLares_13_NPC_01=Let's finish all our business first.;;;;;;Lass uns erst einmal unsere Geschäfte abschließen.;;;;;;Előbb fejezzük be a dolgunkat.;;Najpierw zakończmy wszystkie nasze sprawy.;;Давай сперва завершим все наши дела.;;讓我們先結束我們的工作。;

INFO_ZTLares_14_PLR_01=You don't want to give me anything back?;;;;;;Willst du mir denn gar nichts zurückgeben?;;;;;;Nem akarsz semmit sem visszaadni nekem?;;Nie chcesz mi nic oddać?;;Ты ничего не хочешь мне вернуть?;;你不想讓我回來嗎？;
INFO_ZTLares_14_NPC_02=Ah yes! Sorry!;;;;;;Oh, ja! Entschuldigung!;;;;;;Ó, igen! Bocsánat!;;Ach, tak! Przepraszam!;;Ах, да! Извини!;;啊，是的！ 我很抱歉！;
INFO_ZTLares_14_NPC_03=I hope I haven't caused you any problems.;;;;;;Ich hoffe, ich habe dir keine Umstände bereitet.;;;;;;Remélem, nem okoztam neked gondot.;;Mam nadzieję, że nie sprawiłem ci problemów.;;Надеюсь я не доставил тебе проблем.;;我希望我沒有給你帶來任何麻煩。;

INFO_ZTMamuk_01_PLR_01=I know you stole the key from the alchemist.;;;;;;Ich weiß, dass du es warst, der dem Alchemisten den Schlüssel gestohlen hat.;;;;;;Tudom, hogy te voltál az, aki ellopta a kulcsot az alkimistától.;;Wiem, że to ty ukradłeś klucz alchemikowi.;;Я знаю, что это ты украл ключ у алхимика.;;我知道你偷了煉金術士的鑰匙。;
INFO_ZTMamuk_01_NPC_02=I do not understand what you're saying.;;;;;;Ich weiß nicht, wovon du sprichst.;;;;;;Nem tudom, miről beszélsz.;;Nie rozumiem o czym mówisz.;;Я не понимаю, о чем ты говоришь.;;我不知道你在說什麼。;
INFO_ZTMamuk_01_NPC_03=We don't have any alchemists here.;;;;;;Wir haben hier keinen Alchemisten.;;;;;;Nekünk itt nincs alkimistánk.;;Nie mamy tu żadnego alchemika.;;У нас здесь нет никакого алхимика.;;我們這裡沒有煉金術士。;
INFO_ZTMamuk_01_PLR_04=Don't try to deceive me!;;;;;;Versuch nicht, mich zu verarschen!;;;;;;Ne próbálj meg hülyére venni!;;Nie próbuj mnie oszukać!;;Не морочь мне голову!;;別想騙我！;
INFO_ZTMamuk_01_PLR_05=You fit the description perfectly.;;;;;;Die Beschreibung passt perfekt auf dich.;;;;;;A leírás tökéletesen illik rád.;;Idealnie pasujesz do opisu.;;Ты идеально подходишь под описание.;;你是完美的描述。;
INFO_ZTMamuk_01_PLR_06=If you want, we'll fight again.;;;;;;Wenn du es so haben willst, hau ich dir auf's Maul.;;;;;;Ha ezt akarod, akkor kapsz a pofádra.;;Jeśli chcesz, znowu będziemy walczyć.;;Если хочешь я побью тебя ещё раз.;;如果你願意，我會再打你一次。;
INFO_ZTMamuk_01_NPC_07=It's all because of Rasul!;;;;;;Das ist alles Rasul's Schuld!;;;;;;Ez az egész Rasul hibája!;;To wszystko przez Rasula!;;Это всё Расул!;;這都是因為萊肅爾！;
INFO_ZTMamuk_01_NPC_08=He was the one who talked me into stealing the key from Eusebio.;;;;;;Er war es, der mich dazu überredet hat, Eusebio's Schlüssel zu stehlen.;;;;;;Ő volt az, aki rábeszélt, hogy lopjam el Eusebio kulcsát.;;To on namówił mnie do kradzieży klucza od Eusebio.;;Это он подговорил меня украсть ключ у Эйсебио.;;是他唆使我从尤西比奥那里偷钥匙的。;

INFO_ZTPeer_01_PLR_01=Why don't you plunder the trelis vault yourself?;;;;;;Warum plünderst du nicht selbst die Schatzkammer von Trelis?;;;;;;Miért nem fosztod ki te magad Trelis kincstárát?;;Dlaczego sam nie splądrujesz skarbca Trelis?;;А почему ты сам не обчистишь сокровищницу Трелиса?;;你為什麼不清理崔利斯的寶庫？;
INFO_ZTPeer_01_NPC_02=Because it's closed.;;;;;;Weil sie verschlossen ist.;;;;;;Mert be van zárva.;;Bo jest zamknięty.;;Потому что она заперта на ключ.;;因為它被鎖了。;
INFO_ZTPeer_01_NPC_03=And I can't do it without drawing attention to myself.;;;;;;Und ich kann es nicht schaffen, ohne Aufmerksamkeit zu erregen.;;;;;;És ezt nem tehetem anélkül, hogy ne hívnám fel magamra a figyelmet.;;I nie mogę tego zrobić bez zwracania na siebie uwagi.;;А я не смогу достать его не привлекая внимания.;;而且我無法在不引起注意的情况下得到它。;
INFO_ZTPeer_01_PLR_04=Do you know where this key is?;;;;;;Weißt du, wo sich der Schlüssel befindet?;;;;;;Tudod, hol van a kulcs?;;Czy wiesz, gdzie jest ten klucz?;;Ты знаешь, где этот ключ?;;你知道鑰匙在哪裡嗎？;
INFO_ZTPeer_01_NPC_05=Of course, but I will only share this information for a fee.;;;;;;Natürlich, aber ich werde dir diese Informationen nur gegen Bezahlung preisgeben.;;;;;;Természetesen, de ezt az információt csak fizetés ellenében adom át.;;Oczywiście, ale podzielę się tą informacją tylko za opłatą.;;Разумеется, но этой информацией я поделюсь только за вознаграждение.;;當然，但我只是在收費的情況下分享這些信息。;

INFO_ZTPeer_02_PLR_01=Where is the vault key?;;;;;;Wo ist der Schlüssel zur Schatzkammer?;;;;;;Hol van a kincstár kulcsa?;;Gdzie jest klucz do skarbca?;;Где ключ от сокровищницы?;;藏寶鑰匙在哪裡？;
INFO_ZTPeer_02_NPC_02=This important mercenary who spends his days standing at the south gate.;;;;;;Der wichtige Söldner, der den ganzen Tag vor dem Südtor steht, besitzt ihn.;;;;;;A fontoskodó zsoldosnál, aki egész nap a déli kapu előtt áll, nála van.;;Ten ważny najemnik, który spędza całe dnie stojąc przy południowej bramie.;;У того важного наёмника, что целыми днями стоит возле южных ворот.;;那個重要的僱傭兵，整天站在南門外。;
INFO_ZTPeer_02_NPC_03=He seems to be an important figure in the fortress.;;;;;;Er scheint ein hohes Tier in dieser Festung zu sein.;;;;;;Úgy tűnik, ő egy nagyágyú ebben az erődben.;;Wydaje się być ważną postacią w fortecy.;;Кажется, он большая шишка в этой крепости.;;他似乎是這座堡壘中的大人物。;

INFO_ZTPeer_03_PLR_01=Can you drive cattle?;;;;;;Weißt du, wie man Vieh treibt?;;;;;;Tudod, hogyan kell tehenet terelni?;;Umiesz prowadzić bydło?;;Ты умеешь угонять скот?;;你會趕牛嗎？;
INFO_ZTPeer_03_NPC_02=Yes, I know something about it.;;;;;;Ja, ich weiß etwas darüber.;;;;;;Igen, tudok erről egy s mást.;;Tak, coś na ten temat wiem.;;Да, я кое что смыслю в этом.;;是的，我對此有所了解。;
INFO_ZTPeer_03_NPC_03=If you want, I can tell you how to make animals follow you.;;;;;;Wenn du willst, kann ich dir sagen, wie du die Tiere dazu bringst, dir zu folgen.;;;;;;Ha akarod, elmondom, hogyan tudod rávenni az állatokat, hogy kövessenek téged.;;Jeśli chcesz, mogę ci powiedzieć, jak sprawić, by zwierzęta za tobą podążały.;;Если хочешь, я могу рассказать тебе, как заставить животных следовать за тобой.;;如果你願意，我可以告訴你如何讓動物跟著你。;
INFO_ZTPeer_03_NPC_04=Not for free, of course.;;;;;;Natürlich nicht umsonst, versteht sich.;;;;;;Természetesen nem ingyen.;;Nie za darmo, oczywiście.;;Не за даром, разумеется.;;當然不是沒有原因的。;

INFO_ZTPeer_04_PLR_01=How to take an animal out of the farm?;;;;;;Wie bekommt man ein Tier vom Hof weg?;;;;;;Hogyan lehetne egy jószágot elvinni a tanyáról?;;Jak wyprowadzić zwierzę z farmy?;;Как мне увести животное с фермы?;;我怎樣才能讓動物離開農場呢？;
INFO_ZTPeer_04_NPC_02=Use these scrolls.;;;;;;Nutze diese Schriftrollen.;;;;;;Használd ezt a tekercset.;;Użyj tych zwojów.;;Используй эти свитки.;;使用這些捲軸。;
INFO_ZTPeer_04_PLR_03=And that's all?;;;;;;Das ist alles?;;;;;;Ez minden?;;I to wszystko?;;И это всё?;;而這一切？;
INFO_ZTPeer_04_NPC_04=Well, I can give you one useful piece of advice.;;;;;;Nun, ich kann dir noch einige nützliche Ratschläge geben.;;;;;;Nos, még tudok adni néhány hasznos tanácsot.;;Cóż, mogę dać ci jedną przydatną radę.;;Ну, я могу дать тебе один полезный совет.;;好吧，我可以給你一個有用的建議。;
INFO_ZTPeer_04_NPC_05=If the animal gets scared and tries to run away, use the scroll again.;;;;;;Wenn das Tier Angst bekommt und versucht zu fliehen, verwende die Schriftrolle erneut.;;;;;;Ha az állat megijed és megpróbál elmenekülni, használd újra a tekercset.;;Jeśli zwierzę przestraszy się i spróbuje uciec, ponownie użyj zwoju.;;Если животное испугается и попытается убежать, используй свиток повторно.;;如果動物害怕並試圖逃跑，請再次使用捲軸。;
INFO_ZTPeer_04_NPC_06=It'll calm her down.;;;;;;Das wird das Tier beruhigen.;;;;;;Ez megnyugtatja az állatot.;;To je uspokoi.;;Это успокоит его.;;這會讓它平靜下來。;

INFO_ZTRamon_01_NPC_01=You did well to steal the cups.;;;;;;Du hast richtig gehandelt, als du diese Kelche gestohlen hast.;;;;;;Helyesen cselekedtél, amikor elloptad azokat a serlegeket.;;Dobrze zrobiłeś kradnąc puchary.;;Ты хорошо справился с кражей кубков.;;你偷杯子的工作做得很好。;
INFO_ZTRamon_01_NPC_02=But how about something more dangerous?;;;;;;Aber wie wäre es mit etwas Gefährlicherem?;;;;;;De mit szólnál valami veszélyesebbhez?;;Ale zo powiesz na coś bardziej niebezpiecznego?;;Как насчёт действительно опасного дела?;;但是更危險的事情呢？;

INFO_ZTRamon_02_PLR_01=What is it about?;;;;;;Worum geht es?;;;;;;Miről van szó?;;O co chodzi?;;Что за дело?;;這是怎麼回事？;
INFO_ZTRamon_02_NPC_02=I managed to get some scrolls that can teleport a person to Zuben's vault.;;;;;;Es ist mir gelungen, einige Schriftrollen zu besorgen, womit man sich in Zuben's Schatzkammer teleportieren kann.;;;;;;Sikerült szereznem néhány tekercset, amelyekkel be lehet teleportálni Zuben kincstárába.;;Udało mi się zdobyć kilka zwojów, które mogą teleportować osobę do skarbca Zubena.;;Мне удалось раздобыть несколько свитков, способных телепортировать человека в сокровищницу Зубена.;;我設法得到了一些可以將人傳送到祖本寶庫的捲軸。;
INFO_ZTRamon_02_NPC_03=And I need someone who will agree to move there and rob it.;;;;;;Und ich brauche jemanden, der sich bereit erklärt, dorthin zu gehen und sie zu plündern.;;;;;;És szükségem van valakire, aki hajlandó odamenni és kifosztani azt.;;I potrzebuję kogoś, kto zgodzi się tam przenieść i go obrabować.;;И мне нужен человек, который согласится отправиться туда и обчистить её.;;我需要一個願意去清理它的人。;

INFO_ZTRamon_03_PLR_01=What do you require from me?;;;;;;Was muss ich tun?;;;;;;Mi a teendő?;;Czego ode mnie wymagasz?;;Что от меня требуется?;;你要我做什麼？;
INFO_ZTRamon_03_NPC_02=You will pay me my share now.;;;;;;Du wirst mir jetzt meinen Anteil zahlen.;;;;;;Most fogod kifizetni a részem.;;Zapłacisz mi moją część teraz.;;Ты заплатишь мне мою долю сейчас.;;你現在就把我那份錢付給我。;
INFO_ZTRamon_03_NPC_03=In return, I will give you a scroll with a spell that will transport you to Zuben's palace.;;;;;;Im Gegenzug gebe ich dir eine Schriftrolle mit einem Zauber, welcher dich in Zuben's Palast bringt.;;;;;;Cserébe adok neked egy tekercset egy varázsigével, amely eljuttat Zuben palotájába.;;W zamian dam ci zwój z zaklęciem, które przeniesie cię do pałacu Zubena.;;Взамен я отдам тебе свиток с заклинанием, которое отправит тебя во дворец к Зубену.;;作為交換，我會給你一個帶有咒語的捲軸，它將把你送到祖本的宮殿。;
INFO_ZTRamon_03_NPC_04=Whatever you take from there is yours.;;;;;;Alles, was du von dort mitnimmst, gehört dir.;;;;;;Minden, amit onnan magaddal viszel, a tiéd.;;Cokolwiek stamtąd weźmiesz, jest twoje.;;Всё, что ты заберёшь оттуда - твоё.;;無論你從那裡拿走什麼，都是你的。;
INFO_ZTRamon_03_PLR_05=How will I get out of there?;;;;;;Und wie komme ich da wieder raus?;;;;;;És hogyan jutok ki onnan?;;A jak się stamtąd wydostanę?;;А как я оттуда выберусь?;;我將如何離開那裡？;
INFO_ZTRamon_03_NPC_06=All right. I will give you a scroll that can send you back to Mora Sul at any time.;;;;;;Das ist kein Problem. Ich gebe dir eine Schriftrolle, die dich jederzeit nach Mora Sul zurückschicken kann.;;;;;;Ez nem probléma. Adok neked egy tekercset, amivel bármikor visszajuthatsz Mora Sulba.;;W porządku. Dam ci zwój, który w każdej chwili może odesłać cię z powrotem do Mora Sul.;;Ничего страшного. Я дам тебе свиток, который в любой момент сможет отправить тебя назад в Мора Сул.;;那就好。我會給你一個捲軸，可以在任何時候把你送回莫拉蘇。;

INFO_ZTRamon_04_PLR_01=Why don't you rob the vault yourself?;;;;;;Warum plünderst du die Schatzkammer nicht selbst?;;;;;;Miért nem fosztod ki te magad a kincstárat?;;Dlaczego sam nie okradniesz skarbca?;;А почему ты сам не обворуешь сокровищницу?;;你為什麼不自己去偷金庫？;
INFO_ZTRamon_04_NPC_02=As I said, this is a very dangerous business.;;;;;;Wie ich bereits sagte, ist dies eine sehr gefährliche Angelegenheit.;;;;;;Mint már mondtam, ez egy nagyon veszélyes vállalkozás.;;Jak mówiłem, to bardzo niebezpieczna sprawa.;;Как я уже говорил, дело очень опасное.;;正如我所說，這是非常危險的。;
INFO_ZTRamon_04_NPC_03=Why would I risk my life when someone else can.;;;;;;Warum sollte ich mein Leben riskieren, wenn es jemand anderes erledigen kann.;;;;;;Miért kockáztassam az életemet, ha más is megteheti?;;Po co miałbym ryzykować życie, skoro ktoś inny może to zrobić.;;Зачем мне рисковать своей жизнью, если это может сделать кто-то другой.;;當別人可以時，我為什麼要冒生命危險。;

INFO_ZTRamon_05_PLR_01=Sell ​​me those scrolls.;;;;;;Verkaufe mir diese Spruchrollen.;;;;;;Add el nekem ezeket a varázstekercseket.;;Sprzedaj mi te zwoje.;;Продай мне свитки.;;把捲軸賣給我。;

INFO_ZTRasul_01_PLR_01=You participated in the theft of Eusebio's alchemist's key.;;;;;;Du warst an dem Diebstahl des Schlüssel's des Alchemisten Eusebio beteiligt.;;;;;;Részed volt az alkimista Eusebio kulcsának ellopásában.;;Brałeś udział w kradzieży klucza alchemika Eusebio.;;Ты замешан в краже ключа у алхимика Эйсебио.;;你參與了從煉金術士尤西比奧那裡偷取鑰匙的動作。;
INFO_ZTRasul_01_NPC_02=Damn, how did you come to this?;;;;;;Verdammt, wie bist du darauf gekommen?;;;;;;A fenébe, hogyan jöttél erre rá?;;Cholera, jak do tego doszedłeś?;;Проклятье, как ты вышел на меня?;;該死的，你怎麼會這麼說？;
INFO_ZTRasul_01_PLR_03=Your companion is not good at keeping secrets.;;;;;;Dein Kumpel ist nicht gut darin, Geheimnisse zu bewahren.;;;;;;A társad nem igazán tud titkot tartani.;;Twój towarzysz nie jest dobry w dotrzymywaniu tajemnic.;;Твой компаньон не умеет хранить секреты.;;你的同伴不善於保守秘密。;
INFO_ZTRasul_01_NPC_04=What do you want?;;;;;;Was verlangst du von mir?;;;;;;Mit akarsz tőlem?;;Czego chcesz?;;И чего ты хочешь?;;你想要什麼？;
INFO_ZTRasul_01_NPC_05=Let me give you this key for free?;;;;;;Dass ich dir den Schlüssel umsonst gebe?;;;;;;Hogy ingyen odaadjam a kulcsot?;;Żebym oddał ci ten klucz za darmo?;;Чтобы я отдал тебе этот ключ за просто так?;;讓我白給你這把鑰匙？;

INFO_ZTRasul_02_PLR_01=I can take the key by force.;;;;;;Ich kann auch den Schlüssel mit Gewalt an mich reißen.;;;;;;Erővel is meg tudom ragadni a kulcsot.;;Mogę wziąć klucz siłą.;;Я могу забрать ключ силой.;;我可以強行拿走鑰匙。;
INFO_ZTRasul_02_NPC_02=I am a respected person in Lago.;;;;;;Ich bin ein angesehener Mann in Lago.;;;;;;Tekintélyes ember vagyok Lagóban.;;Jestem szanowaną osobą w Lago.;;Я уважаемый человек в Лаго.;;我是拉果受人尊敬的人。;
INFO_ZTRasul_02_NPC_03=If you lay your finger on me, you'll have a whole village to deal with.;;;;;;Wenn du mir auch nur einen Finger krümmst, wirst du es mit dem ganzen Dorf zu tun bekommen.;;;;;;Ha csak az ujjadat is rám emeled, akkor az egész faluval lesz dolgod.;;Jeśli tkniesz mnie palcem, będziesz miał do czynienia z całą wioską.;;Если тронешь меня хотя бы пальцем, то тебе придётся иметь дело со всей деревней.;;如果你敢動我一根手指頭，你就得對付全村人。;

INFO_ZTRasul_03_NPC_01=You beat up the gardener.;;;;;;Du hast den Gärtner geschlagen.;;;;;;Megverted a kertészt.;;Pobiłeś ogrodnika.;;Ты избил садовника.;;你打了一個園丁?;
INFO_ZTRasul_03_NPC_02=Smug?;;;;;;Macht dich das glücklich?;;;;;;Ez boldoggá tett téged?;;Zadowolony z siebie?;;Доволен собой?.;;對自己滿意嗎？;

INFO_ZTRasul_04_PLR_01=What do you want in exchange for the key?;;;;;;Was forderst du im Gegenzug für den Schlüssel?;;;;;;Mit akarsz a kulcsért cserébe?;;Co chcesz w zamian za klucz?;;Что ты хочешь за ключ?;;你想要什麼鑰匙？;
INFO_ZTRasul_04_NPC_02=You see, Lago is one of the few places in Varanta with fertile soil.;;;;;;Lago ist einer der wenigen Orte in Varant mit fruchtbarem Boden.;;;;;;Lago egyike azon kevés helyeknek Varantban, ahol termékeny a talaj.;;Widzisz, Lago jest jednym z nielicznych miejsc w Varancie z żyzną glebą.;;Видишь ли, Лаго - одно из немногих мест в Варанте с плодородной почвой.;;你看，拉果是瓦蘭特為數不多的土壤肥沃的地方之一。;
INFO_ZTRasul_04_NPC_03=Needs loving care.;;;;;;Er benötigt viel Pflege.;;;;;;Sok művelést igényel.;;Potrzebuje troskliwej opieki.;;За ней нужен тщательный уход.;;它需要仔細照顧。;
INFO_ZTRasul_04_NPC_04=My knowledge of alchemy helps me in this, but no potions can replace natural fertilizers.;;;;;;Mein alchemistisches Wissen hilft mir dabei, aber keine Mischung kann natürlichen Dünger ersetzen.;;;;;;Az alkímiai ismereteim segítenek ebben, de semmilyen keverék nem helyettesítheti a természetes trágyát.;;Pomaga mi w tym moja znajomość alchemii, ale żadne mikstury nie zastąpią naturalnych nawozów.;;Мои алхимические познания помогают мне в этом, но никакие смеси не заменят натуральных удобрений.;;我的煉金術知識有助於我做到這一點，但沒有混合物可以取代天然肥料。;
INFO_ZTRasul_04_PLR_05=What do you mean?;;;;;;Worauf willst du hinaus?;;;;;;Mire akarsz kilyukadni?;;Co masz na myśli?;;К чему ты клонишь?;;你在說什麼？;
INFO_ZTRasul_04_NPC_06=I heard that there is an animal in Myrtana that eats grass and defecates actively.;;;;;;Ich habe gehört, dass es in Myrtana ein Tier gibt, welches Gras frisst und regelmäßig ausscheidet.;;;;;;Úgy hallottam, hogy Myrtanában van egy állat, amely füvet eszik és rendszeresen ürít.;;Słyszałem, że w Myrtanie jest zwierzę, które zjada trawę i aktywnie się wypróżnia.;;Я слышал, что в Миртане есть животное, которое ест траву и активно испражняется.;;我聽說米爾塔納有一種動物，吃草排便。;
INFO_ZTRasul_04_PLR_07=Are you talking about the cow?;;;;;;Redest du von einer Kuh?;;;;;;Egy tehénről beszélsz?;;Mówisz o krowie?;;Ты про корову?;;你在說牛嗎？;
INFO_ZTRasul_04_NPC_08=Yes, I think that's what it's called.;;;;;;Ja, ich glaube, so nennt man es.;;;;;;Igen, azt hiszem, így nevezik.;;Tak, myślę, że tak to się nazywa.;;Да, кажется, так оно называется.;;是的，這就是它的名字。;
INFO_ZTRasul_04_NPC_09=Bring me one cow and I'll give you the key.;;;;;;Bring mir eine Kuh und ich gebe dir den Schlüssel.;;;;;;Hozz nekem egy tehenet, és odaadom a kulcsot.;;Przyprowadź mi jedną krowę, a dam ci klucz.;;Приведи мне одну корову, и я отдам тебе ключ.;;給我一頭牛，我就給你鑰匙。;

INFO_ZTRasul_05_PLR_01=The cow will need to be fed.;;;;;;Die Kuh benötigt Nahrung.;;;;;;A tehénnek táplálékra van szüksége.;;Krowa będzie musiała być karmiona.;;Корову нужно будет чем-то кормить.;;這頭牛需要一些東西來餵。;
INFO_ZTRasul_05_PLR_02=Are you sure this is a good idea?;;;;;;Bist du dir sicher, dass das eine gute Idee ist?;;;;;;Biztos vagy benne, hogy ez jó ötlet?;;Czy jesteś pewien, że to dobry pomysł?;;Ты уверен, что это хорошая идея?;;你確定這是個好主意嗎？;
INFO_ZTRasul_05_NPC_03=Leave the care of the animal to me.;;;;;;Überlass die Pflege des Tieres ruhig mir.;;;;;;Az állat gondozását bízd rám.;;Opiekę nad zwierzęciem zostaw mnie.;;Оставь заботу о животном мне.;;把照顧動物的事情交給我。;
INFO_ZTRasul_05_NPC_04=All you have to do is bring her.;;;;;;Alles, was du machen musst, ist sie herzubringen.;;;;;;Csak annyit kell tenned, hogy idehozod.;;Wszystko, co musisz zrobić, to ją przyprowadzić.;;От тебя требуется только привести её.;;你所要做的就是帶它來。;
INFO_ZTRasul_05_NPC_05=Even if the cow does not take root, it will still serve as a source of fertilizer.;;;;;;Selbst wenn die Kuh keine Wurzeln schlägt, dient sie dennoch als Düngerquelle.;;;;;;Még ha a tehén nem is honosodik meg, akkor is trágyaforrásként szolgál.;;Nawet jeśli krowa nie zapuści korzeni, nadal będzie służyć jako źródło nawozu.;;Даже если корова не приживется, она все равно послужит хорошим удобрением.;;即使奶牛沒有生根，它仍然可以作為肥料的來源。;

INFO_ZTRasul_06_PLR_01=Here is your cow!;;;;;;Hier ist deine Kuh!;;;;;;Itt a tehened!;;Oto twoja krowa!;;Вот твоя корова!;;這是你的牛！;
INFO_ZTRasul_06_NPC_02=Oh, Beliar!;;;;;;Oh, Beliar!;;;;;;Óh, Beliar!;;O Beliarze!;;О, Белиар!;;噢，貝利亞！;
INFO_ZTRasul_06_NPC_03=I've never seen a cow before.;;;;;;Ich hatte zuvor noch nie eine Kuh zu Gesicht bekommen.;;;;;;Még sosem láttam tehenet.;;Nigdy wcześniej nie widziałem krowy.;;Я никогда раньше не видел коров.;;我從來沒有見過牛。;
INFO_ZTRasul_06_NPC_04=Any advice?;;;;;;Hast du einen Rat für mich?;;;;;;Van számomra valamilyen tanácsod?;;Jakieś rady?;;Дашь какой-нибудь совет?;;你能給我一些建議嗎？;
INFO_ZTRasul_06_PLR_05=Feed her often with grass and protect her from the sun.;;;;;;Füttere sie regelmäßig mit Gras und schütze das Tier vor der Sonne.;;;;;;Rendszeresen etesd fűvel, és védd az állatot a tűző naptól.;;Często karm ją trawą i chroń przed słońcem.;;Почаще корми травой и не давай загорать на солнце.;;經常喂草，不要讓它曬日光浴。;

INFO_ZTSugut_01_PLR_01=You stole items from the alchemist's chest in Ben Erai!;;;;;;Du hast Sachen aus der Truhe des Alchemisten in Ben Erai gestohlen!;;;;;;Elloptál valamit az alkimista ládájából Ben Eraiban!;;Ukradłeś przedmioty ze skrzyni alchemika w Ben Erai!;;Ты украл вещи из сундука алхимика в Бен Эрай!;;你從本艾拉的煉金術士的箱子裡偷東西！ ？;
INFO_ZTSugut_01_NPC_02=Did the fat man notice?;;;;;;Hat der dicke Mann es schon gemerkt?;;;;;;Észrevette már a kövér ember?;;Czy grubas się zorientował?;;Неужели толстяк спохватился?;;那個胖子搞清楚了嗎？;
INFO_ZTSugut_01_NPC_03=You can tell him you're late.;;;;;;Du kannst ihm mitteilen, dass du bereits zu spät warst.;;;;;;Megmondhatod neki, hogy már elkéstél.;;Możesz mu powiedzieć, że się spóźniłeś.;;Можешь передать ему, что ты опоздал.;;你可以告訴他你遲到了。;
INFO_ZTSugut_01_NPC_04=I've already sold the contents of his chest.;;;;;;Ich habe den Inhalt seiner Truhe bereits verkauft.;;;;;;Már eladtam a ládájának a tartalmát.;;Sprzedałem już zawartość jego skrzyni.;;Я уже продал содержимое его сундука.;;我已經賣掉了他箱子裡的東西。;
INFO_ZTSugut_01_NPC_05=Although you can still catch up with the merchants.;;;;;;Du kannst dich aber immer noch mit den Käufern treffen.;;;;;;De ettől még találkozhatsz a vevőkkel.;;Chociaż nadal możesz dogonić kupców.;;Хотя ты всё ещё можешь успеть догнать покупателей.;;雖然你仍然可以趕上買家。;

INFO_ZTSugut_02_PLR_01=Who did you sell the contents of the chest to?;;;;;;An wen hast du den Inhalt der Truhe verkauft?;;;;;;Kinek adtad el a láda tartalmát?;;Komu sprzedałeś zawartość skrzyni?;;Кому ты продал содержимое сундука?;;你把箱子裡的東西賣給了誰？;
INFO_ZTSugut_02_NPC_02=The Alchemist of Mora Sul.;;;;;;An einen Alchemisten aus Mora Sul.;;;;;;Egy alkimistának Mora Sulból.;;Alchemikowi z Mora Sul.;;Одному алхимику из Мора Сул.;;來自莫拉蘇的一名煉金術士。;
INFO_ZTSugut_02_NPC_03=I don't know him personally, I did it through an intermediary.;;;;;;Ich kenne ihn nicht persönlich, ich habe das Geschäft über einen Mittelsmann abgewickelt.;;;;;;Személyesen nem ismerem, az üzletet egy közvetítőn keresztül bonyolítottam le.;;Nie znam go osobiście, zrobiłem to przez pośrednika.;;Я не знаком с ним лично, только через посредника.;;我不認識他，只是通過中間人。;
INFO_ZTSugut_02_NPC_04=He sent his men here to pick up the goods.;;;;;;Er schickte seine Männer hierher, um die Waren abzuholen.;;;;;;Ide küldte az embereit, hogy átvegyék az árut.;;Wysłał tu swoich ludzi, aby odebrali towar.;;Он прислал сюда своих людей, чтобы они забрали товар.;;他派他的人來取貨。;
INFO_ZTSugut_02_PLR_05=Where are these people now?;;;;;;Wo befinden sich diese Leute jetzt?;;;;;;Hol vannak most ezek az emberek?;;Gdzie są teraz ci ludzie?;;Где эти люди сейчас?;;這些人現在在哪裡？;
INFO_ZTSugut_02_NPC_06=Every piece of information costs money.;;;;;;Jede Information hat ihren Wert.;;;;;;Minden információnak megvan az értéke.;;Każda informacja kosztuje.;;Любая информация стоит денег.;;任何資訊都需要錢。;
INFO_ZTSugut_02_NPC_07=And I won't miss an opportunity to get some gold out of you.;;;;;;Und ich werde mir die Gelegenheit nicht entgehen lassen, etwas Gold aus dir herauszuholen.;;;;;;És nem hagyom ki a lehetőséget, hogy aranyat csikarjak ki belőled.;;I nie przegapię okazji, by wyciągnąć z ciebie trochę złota.;;И я не упущу возможности стрясти с тебя золото.;;我不會錯過你的黃金。;

INFO_ZTSugut_03_PLR_01=Where have the merchants gone?;;;;;;Wo sind die Händler geblieben?;;;;;;Hová lettek a kereskedők?;;Gdzie się podziali kupcy?;;Куда отправились покупатели?;;買家去了哪裡？;
INFO_ZTSugut_03_NPC_02=Of course they went for the goods.;;;;;;Natürlich holten sie sich die Ware.;;;;;;Természetesen elvitték az árut.;;Oczywiście poszli po towary.;;За товаром, разумеется.;;貨物，當然。;
INFO_ZTSugut_03_NPC_03=I buried them by a rock and three trees north of here.;;;;;;Ich habe sie bei einem Felsen und drei Bäumen nördlich von hier vergraben.;;;;;;Elástam őket egy sziklához és három fához közel, innen északra.;;Zakopałem je przy skale i trzech drzewach na północ stąd.;;Я закопал его у камня и трёх деревьев к северу от сюда.;;我把它埋在這里以北的一塊石頭和三棵樹旁。;
INFO_ZTSugut_03_NPC_04=It would be a nasty story if that mob robbed me.;;;;;;Es wäre eine üble Angelegenheit gewesen, wenn ich von diesem Pack ausgeraubt worden wäre.;;;;;;Csúnya dolog lett volna, ha kirabolnak azok az emberek.;;Byłaby to nieprzyjemna historia, gdyby ten motłoch mnie okradł.;;Вышла бы неприятная история, ограбь меня этот сброд.;;如果那群暴徒搶劫了我，那將是一個糟糕的故事。;

QUEST_FaringChest=Faring Treasury.;;;;;;Farings Schatzkammer.;;;;;;Faring kincstára.;;Skarbiec Faring.;;Сокровищница Фаринга.;;菲林寶庫。;
QUEST_IshtarChest=The Treasury of Ishtar.;;;;;;Ishtars Schatzkammer.;;;;;;Ishtar kincstára.;;Skarbiec Ishtar.;;Сокровищница Иштара.;;伊什塔爾寶庫。;

QUEST_BakareshChest=The Treasury of Bakaresh.;;;;;;Bakareshs Schatzkammer.;;;;;;Bakaresh kincstára.;;Skarbiec Bakareshu.;;Сокровищница Бакареша.;;巴卡雷什的寶庫。;
QUESTDESC_BakareshChest=Lukar told me about the offering box in the Bakaresh vault. If he's not lying, there must be a whole pile of gold inside.;;;;;;Lukar hat mir von der Spendentruhe in Bakareshs Schatzkammer erzählt. Wenn er nicht lügt, muss sich in der Truhe ein ganzer Haufen Gold befinden.;;;;;;Lukar mesélt nekem a Bakaresh kincstárában lévő adományok ládájáról. Ha nem hazudik, akkor egy egész halom arany lehet a ládában.;;Lukar powiedział mi o skrzyni na ofiary w skarbcu Bakaresh. Jeśli nie kłamie, w środku musi być cała sterta złota.;;Лукар рассказал мне о сундуке с пожертвованиями в сокровищнице Бакареша. Если он не врёт, то в сундуке должна лежать целая куча золота.;;魯卡爾告訴我在巴卡雷什的寶庫裡有一個捐款箱。如果他沒有說謊，那麼盒子裡應該有一堆黃金。;

QUEST_LaresStillCrown=Artifact from Faring.;;;;;;Das Artefakt aus Faring.;;;;;;Faring ereklyéje.;;Artefakt z Faring.;;Артефакт Фаринга.;;菲林神器。;
QUESTDESC_LaresStillCrown=Lares wants me to infiltrate Kana's fortress and steal something of value from there.;;;;;;Lares möchte, dass ich in die Festung von Kan einbreche und etwas Wertvolles stehle.;;;;;;Lares azt akarja, hogy törjek be Kan erődjébe, és lopjak el valami értékeset.;;Lares chce, żebym zinfiltrował fortecę Kana i ukradł stamtąd coś wartościowego.;;Ларес хочет, чтобы я проник в крепость Кана и стащил оттуда что-нибудь ценное.;;賴瑞斯要我闖入坎恩的堡壘，偷取有價值的東西。;
CNQ_THE_LaresStillCrown_01=Lares was pleased when I showed him the crown. He was looking for a buyer. The next time I meet him, we'll be richer for a lot of gold. But do I really need gold? Maybe it would be better if I gave this crown to someone else?;;;;;;Lares war sehr erfreut, als ich ihm die Krone zeigte. Er machte sich direkt auf die Suche nach einem Käufer. Das nächste Mal wenn ich ihn treffe, werde ich um eine große Menge Gold reicher sein. Aber geht es mir wirklich ums Gold? Vielleicht wäre es besser, wenn ich die Krone jemand anderem geben würde?;;;;;;Lares nagyon örült, amikor megmutattam neki a koronát. Egyből elindult, hogy felkeressen egy kereskedőt. Mikor legközelebb találkozom vele, egy halom arannyal leszünk gazdagabbak. De tényleg szükségem van az aranyra? Nem lenne talán jobb, ha a koronát valaki másnak adnám?;;Lares ucieszył się, kiedy pokazałem mu koronę. Zajął się poszukiwaniem kupca. Następnym razem, gdy się z nim spotkam, będziemy bogatsi o dużą ilość złota. Ale czy ja w sumie potrzebuję złota? Może byłoby lepiej, gdybym dał tę koronę komuś innemu?;;Ларес просто сиял, когда я показал ему корону. Он отправился на поиски покупателя. При нашей следующей с ним встрече, мы сможем выручить крупную сумму. Но нужно ли мне золото? Быть может, будет лучше, если я отдам эту корону кому-то еще?;;當我向他展示皇冠時，賴瑞斯露出了笑容。他去找買家了。下次再見到他，我們就能籌到一大筆錢。但我需要黃金嗎？或許我把這頂皇冠送給別人會更好？;
CNQ_THE_LaresStillCrown_02=I found a crown. Maybe Lares will be interested?;;;;;;Ich habe eine Krone gefunden. Vielleicht wäre Lares daran interessiert?;;;;;;Találtam valamilyen koronát. Esetleg Larest érdekelné?;;Znalazłem jakąś koronę. Może zainteresuje Laresa?;;Я нашёл какую-то корону. Быть может, она заинтересует Лареса?;;我找到了某種王冠。也許賴瑞斯會對它感興趣？;
CNQ_THE_LaresStillCrown_03=I gave the crown to Karrypto. It will be better if this crown is returned to its rightful owners. I wonder what Lares will say about that?;;;;;;Ich habe die Krone Karrypto gegeben. Ich bin mir sicher, dass es die richtige Entscheidung war. Ich frage mich, was Lares dazu sagen wird?;;;;;;Visszaadtam a koronát Karryptónak. Biztos vagyok benne, hogy ez volt a helyes döntés. Kíváncsi vagyok, mit szól majd ehhez Lares?;;Oddałem koronę Karrypto. Będzie lepiej, jeśli ta korona wróci do swoich prawowitych właścicieli. Ciekawe, co powie na to Lares?;;Я отдал корону Каррипто. Будет лучше, если эта корона вернётся к законным владельцам. Интересно, что мне скажет Ларес?;;我已經把王冠還給了凱力普托。 如果這頂王冠能歸還給它的合法主人，那就更好了。 我不知道賴瑞斯會怎麼說？;
CNQ_THE_LaresStillCrown_04=I gave the crown to Zuben. I'm sure such a generous gesture will raise my reputation among the Assassins. I wonder what Lares will say about that?;;;;;;Ich habe die Krone Zuben gegeben. Ich bin mir sicher, dass eine solch großzügige Geste mein Ansehen unter den Assassinen erhöhen wird. Ich frage mich, was Lares dazu sagen wird?;;;;;;A koronát odaadtam Zubennek. Biztos vagyok benne, hogy egy ilyen nagylelkű gesztus növelni fogja a hírnevemet a fejvadászok között. Vajon mit szól majd ehhez Lares?;;Oddałem koronę Zubenowi. Jestem pewien, że tak wspaniałomyślny gest podniesie moją reputację wśród asasynów. Ciekawe, co powie na to Lares?;;Я отдал корону Зубену. Уверен, что такой щедрый жест поднимет мою репутацию среди ассасинов. Интересно, что мне скажет Ларес?;;我把王冠給了祖本。 我相信這樣一個慷慨的姿態會提高我在赫薩辛中的聲譽。 我想知道賴瑞斯會告訴我什麼？;

QUEST_LaresBigDeal=The deal of the century.;;;;;;Das Geschäft des Jahrhunderts.;;;;;;Az évszázad üzlete.;;Interes stulecia.;;Сделка века.;;世紀交易。;
QUESTDESC_LaresBigDeal=I gave the crown to Lares. Needs some time to make a deal. I'll talk to him tomorrow.;;;;;;Ich habe die Krone an Lares übergeben. Er braucht etwas Zeit, um einen Käufer zu finden. Ich sollte morgen nochmal mit ihm sprechen.;;;;;;Laresnek adtam a koronát. Időre van szüksége, hogy lebonyolítsa az üzletet. Holnap beszélek vele.;;Oddałem koronę Laresowi. Potrzebuje trochę czasu, aby ubić interes. Porozmawiam z nim jutro.;;Я отдал корону Ларесу. Ему нужно какое-то время, чтобы совершить сделку. Поговорю с ним завтра.;;我把王冠給了賴瑞斯。他需要一些時間來完成交易。我明天再和他談談。;

QUEST_EusebioChest=Alchemist's chest.;;;;;;Eusebios Truhe.;;;;;;Az alkimista ládája.;;Skrzynia Alchemika.;;Сундук алхимика.;;煉金術師寶箱。;
QUESTDESC_EusebioChest=Lukar told me about a chest in the house of the alchemist Eusebio that cannot be opened. I need to find her key.;;;;;;Lukar hat mir von einer Truhe im Haus des Alchemisten Eusebio erzählt. Es lohnt sich dort einzubrechen.;;;;;;Lukar mesélt nekem egy ládáról az alkimista Eusebio házában, amelyet kulcs nélkül nem lehet kinyitni. Meg kell találnom a kulcsát.;;Lukar powiedział mi o skrzyni w domu alchemika Eusebio, której nie da się otworzyć. Muszę znaleźć do niej klucz.;;Лукар рассказал мне об особом сундуке в доме алхимика Эйсебио, который нельзя взломать. Нужно отыскать ключ от него.;;魯卡爾告訴我，在煉金術士尤西比奧的房子裡有一個特殊的箱子，不能被撬開。你必須要找到它的鑰匙。;
CNQ_THE_EusebioChest_01=According to Eusebio's diary, the key to his chest was stolen by an Assassin from Lago. I'm sure I can recognize it by its distinguishing marks.;;;;;;Laut Eusebio's Tagebuch wurde der Schlüssel zu seiner Truhe von einem Assassinen aus Lago gestohlen. Ich bin mir sicher, dass ich ihn erkennen werde.;;;;;;Eusebio naplója szerint a ládájának kulcsát egy lagói fejvadász lopta el. Biztos vagyok benne, hogy felismerem őt a jellegzetes vonásairól.;;Według dziennika Eusebio klucz do jego skrzyni został skradziony przez asasyna z Lago. Jestem pewien, że mogę go rozpoznać po znakach szczególnych.;;Если верить дневнику Эйсебио, ключ от его сундука был украден ассасином из Лаго. Уверен, я смогу распознать его по приметам.;;根據尤西比奧的日記，打開他箱子的鑰匙被一名來自拉果的赫薩辛偷走了。我確定我能從這些標誌中認出他。;
CNQ_THE_EusebioChest_02=The key was stolen by an Assassin named Mamuk. According to him, the gardener Rasul is behind everything.;;;;;;Der Schlüssel wurde von einem Assassinen namens Mamuk gestohlen. Laut ihm steckt der Gärtner Rasul hinter allem.;;;;;;A kulcsot egy Mamuk nevű fejvadász lopta el. Szerinte a kertész Rasul áll az egész mögött.;;Klucz został skradziony przez asasyna imieniem Mamuk. Według niego za wszystkim stoi ogrodnik Rasul.;;Ключ украл ассасин по имени Мамук. По его словам за кражей стоит садовник Расул.;;鑰匙被一個名叫馬穆克的赫薩辛偷走了。據他說，園丁萊肅爾是盜竊案的幕後黑手。;
CNQ_THE_EusebioChest_03=I have a key. Now I can open the alchemist's chest.;;;;;;Ich habe den Schlüssel. Jetzt kann ich die Truhe des Alchemisten öffnen.;;;;;;Nálam van a kulcs. Most már ki tudom nyitni az alkimista ládáját.;;Mam klucz. Teraz mogę otworzyć skrzynię alchemika.;;Ключ у меня. Теперь я смогу открыть сундук алхимика.;;我有鑰匙。現在我可以打開煉金術士的箱子了。;

QUEST_EusebioLoot=Contents of the alchemist's chest.;;;;;;Eusebios Schätze.;;;;;;Az alkimista ládája.;;Zawartość skrzyni alchemika.;;Содержимое сундука алхимика.;;煉金術士箱子裡的東西。;

QUEST_RasulCow=Bring Rasul a cow.;;;;;;Bringe Rasul eine Kuh.;;;;;;Vigyél Rasulnak egy tehenet.;;Przyprowadź Rasulowi krowę.;;Приведи Расулу ненасытную корову.;;把貪得無厭的牛給萊肅爾帶來。;
QUESTDESC_RasulCow=Rasul wants me to bring him a cow from Myrtana.;;;;;;Rasul will, dass ich ihm eine Kuh aus Myrtana bringe. Ich sollte mal bei den Bauernhöfen schauen.;;;;;;Rasul azt akarja, hogy hozzak neki egy tehenet Myrtanából.;;Rasul chce, żebym przyprowadził mu krowę z Myrtany.;;Расул хочет, чтобы я привел ему корову из Миртаны.;;萊肅爾要我從米爾塔納給他帶一頭牛。;
CNQ_THE_RasulCow_01=Farmers refuse to sell me a cow. I should be looking at an abandoned farm near Trelis.;;;;;;Die Bauern weigern sich mir eine Kuh zu verkaufen. Ich sollte mich auf einem verlassenen Bauernhof in der Nähe von Trelis umsehen.;;;;;;A gazda nem hajlandó eladni nekem egy tehenet. Azt mondja, nézzek körül az elhagyatott tanyán Trelis közelében.;;Rolnicy odmawiają mi sprzedania krowy. Powinienem szukać na opuszczonej farmie niedaleko Trelis.;;Фермеры отказываются продавать коров. Можно поискать корову на заброшенной ферме у Трелиса.;;農民們拒絕賣奶牛。你可以在崔利斯附近的一個廢棄農場尋找一頭奶牛。;
CNQ_THE_RasulCow_02=I found a cow, but it won't follow me. I'll have to ask my fellow thieves. One of them might know how to steal cattle.;;;;;;Ich habe eine Kuh gefunden, aber sie will mir nicht folgen. Ich sollte meine diebischen Freunde um Rat fragen. Vielleicht hat einer von ihnen schonmal eine Kuh gestohlen.;;;;;;Találtam egy tehenet, de az nem akar utánam jönni. Meg kell kérdeznem néhány tolvajt. Az egyikük talán tudja, hogyan kell marhát lopni.;;Znalazłem krowę, ale nie chce za mną podążać. Muszę popytać znajomych złodziei. Jeden z nich może wiedzieć, jak ukraść bydło.;;Я нашёл подходящую корову, но она отказывается идти за мной. Нужно поспрашивать знакомых воров. Вдруг кто-то из них умеет угонять скот.;;我找到了合適的奶牛，但它拒絕跟我走。我需要向我認識的小偷打聽一下。也許他們中有人知道如何偷牛。;
CNQ_THE_RasulCow_03=I have everything I need to make a cow follow me. It remains to bring her to Rasul.;;;;;;Ich habe alles was ich brauche, damit die Kuh mir folgt. Jetzt muss ich sie nur noch zu Rasul bringen.;;;;;;Mindenem megvan ahhoz, hogy a tehén kövessen engem. Már csak az van hátra, hogy elvezessem Rasulhoz.;;Mam wszystko, czego potrzebuję, aby krowa za mną podążała. Pozostaje sprowadzić ją do Rasula.;;У меня есть всё необходимое, чтобы заставить корову следовать за мной. Осталось привести её к Расулу.;;我擁有讓奶牛跟隨我所需的一切。剩下的就是把它帶給萊肅爾。;

QUEST_GreatestThief=The greatest of thieves.;;;;;;Der Dieb unter Dieben.;;;;;;A tolvajok legnagyobbika.;;Największy ze złodziei.;;Величайший вор.;;最強盜賊。;
QUEST_RhobarChest=Rhobar's Chest.;;;;;;König Rhobar's Truhe.;;;;;;Rhobar király ládája.;;Skrzynia Rhobara.;;Сундук Робара.;;羅霸寶箱。;
QUEST_XardasChest=Xardas Chest.;;;;;;Xardas Truhe.;;;;;;Xardas, a fekete mágus ládája.;;Skrzynia Xardasa.;;Сундук Ксардаса.;;薩達寶箱。;
QUEST_ZubenChest=Zuben's chest.;;;;;;Zubens Truhe.;;;;;;Zuben ládája.;;Skrzynia Zubena.;;Сундук Зубена.;;祖本的寶箱。;

ITEMDESC_It_Key_LockpickLares=Opens every chest. It doesn't break.;;;;;;Öffnet jede Truhe. Kann nicht abbrechen.;;;;;;Minden ládát kinyit. Nem lehet eltörni.;;Otwiera każdą skrzynię. Nie pęka.;;Открывает любой сундук. Не ломается.;;能打開任何箱子。它會不壞。;

LETTERTEXT_ItoNote=I decided to introduce new security measures. From that day on, you will no longer be responsible for the security of the key. Leave your post and bring it to me.\n \n Muntazir.;;;;;;Ich habe beschlossen, neue Sicherheitsmaßnahmen einzuführen. Von heute an bist du nicht mehr für die Sicherheit des Schlüssel's verantwortlich. Verlasse deinen Posten und bringe ihn zu mir. Muntasir.;;;;;;Úgy döntöttem, hogy új biztonsági intézkedéseket vezetek be. A mai naptól kezdve a kulcs biztonságáért már nem te felelsz. Hagyd el az őrhelyedet, és hozd el nekem.\n\nMuntasir;;Postanowiłem wprowadzić nowe środki bezpieczeństwa. Od tego dnia nie będziesz już odpowiadać za bezpieczeństwo klucza. Opuść swój posterunek i przynieś go do mnie.\n \n Muntazir;;Я решил ввести новые меры безопасности. С этого дня, ты больше не будешь отвечать за сохранность ключа. Оставь свой пост и принеси его мне.\n \n Мунтазир;;我决定採取新的安全措施。 從今天起，你將不再負責保管鑰匙。 離開你的崗位，把它給我。 穆塔西爾;
LETTERTEXT_MuntasirNote=S \n\nZ \n\nU \n\nD;;;;;;C \npH \npU \npD;;;;;;S\n\nZ\n\nU\n\nD;;S \n\nZ \n\nU \n\nD;;С \n\nЗ \n\nУ \n\nД;;S \n\nZ \n\nU \n\nD;
BOOKTEXTLEFT_MuntasirBook=\n\nIt was my idea to split the treasure key into pieces. Now, if somehow a thief gets to Ishtar, he won't be able to steal anything of value. Even if he finds the blueprint, he still won't know where the fragments are.;;;;;;\n\nEs war eine gute Idee, den Schlüssel zur Schatzkammer in mehrere Bruchstücke zu zerlegen. Wenn nun ein Dieb in Ishtar eindringt, wird er nichts von Wert stehlen können. Selbst wenn er die Baupläne findet, wird er nicht wissen, wer die Fragmente versteckt hat.;;;;;;\n\nJó ötlet volt a kincstár kulcsát több darabra törni. Ha egy tolvaj betör Ishtarba, nem fog tudni ellopni semmi értékeset. Még ha meg is találja a tervrajzot, nem fogja tudni, ki rejtette el a darabkákat.;;\n\nTo był mój pomysł na podzielenie klucza do skarbu na części. Teraz, jeśli w jakiś sposób złodziej dostanie się do Ishtar, nie będzie mógł ukraść niczego cennego. Nawet jeśli znajdzie plan, nadal nie będzie wiedział, gdzie są fragmenty.;;\n\nЭто была моя идея разделить ключ от сокровищницы на части. Теперь, если каким-то образом в Иштар попадёт вор, он не сможет украсть ничего ценного. Даже если он найдёт чертёж, то всё равно не узнает, у кого спрятаны фрагменты.;;那是我的主意，把金庫的鑰匙分成碎片。現在，如果小偷以某種方式進入伊什塔爾，他將無法竊取任何有價值的東西。即使他找到了圖紙，他也不知道是誰藏了碎片。;
BOOKTEXTLEFT_EusebioBook=\n\nToday I discovered that my chest key was missing. I swear that pimple from Lago who came to me for the health potions had something to do with it. If he shows up here again, I'll plant poison on him.;;;;;;\n\nHeute habe ich entdeckt, dass der Schlüssel zu meiner Truhe verschwunden ist. Ich hätte schwören können, dass der Kiffer aus Lago, der wegen der Heiltränke vorbeikam, etwas damit zu tun hat. Wenn er noch einmal hier auftaucht, werde ich ihm Gift unterjubeln.;;;;;;\n\nMa észrevettem, hogy eltűnt a ládám kulcsa. Megesküdtem volna rá, hogy a lagói szipósnak, aki a gyógyitalokért jött, köze van hozzá. Ha még egyszer felbukkan itt, majd adok neki egy kis mérget.;;\n\nDzisiaj odkryłem, że klucza do mojej skrzyni zniknął. Mogę przysiąc, że to ten pryszcz z Lago, który przyszedł do mnie po eliksiry zdrowia, miał w tym swój udział. Jeśli znowu się tu pojawi, podrzucę mu truciznę.;;\n\nСегодня я обнаружил, что ключ от моего сундука - пропал. Готов поклясться, что к этому приложил руку тот укурыш из Лаго, заходивший ко мне за зельями здоровья. Если он заявитcя сюда ещё раз, я подсуну ему яд.;;\n\n今天我發現我的箱子的鑰匙不見了。我願意發誓，拉果的那個來找我要健康藥水的疙瘩與這件事有關。如果他再出現在這裡，我就給他下毒。;
BOOKTEXTLEFT_KanShamanBook=\n\nKan has given me permission to conduct some experiments on the crown, if I return it to the vault intact. He even gave me a spare key. This crown once belonged to the first king of Myrtana. If I study its magical properties, I will understand how humans managed to establish their kingdom.\n\nI spent several days trying to discover the special properties of the crown, but all in vain. Time to change methods. I will get to the truth, no matter the consequences.;;;;;;\n\nKan gab mir die Erlaubnis, einige Experimente an der Krone durchzuführen, wenn ich sie unversehrt in die Schatzkammer zurückbringe. Er gab mir sogar einen Ersatzschlüssel. Diese Krone gehörte einst dem ersten König von Myrtana. Wenn ich ihre magischen Eigenschaften untersuche, werde ich verstehen, wie die Menschen es geschafft haben, ihr Königreich zu errichten. Ich habe mehrere Tage damit verbracht, die besonderen Eigenschaften der Krone zu entdecken, aber alles vergeblich. Es ist an der Zeit, die Methoden zu ändern. Ich werde der Wahrheit auf den Grund gehen, egal was die Konsequenzen sind.;;;;;;Kan engedélyezte, hogy kísérleteket végezhessek a koronán, ha sértetlenül visszaviszem a kincstárba. Még egy pótkulcsot is adott. Ez a korona egykor Myrtana első királyáé volt.\nHa megvizsgálom a mágikus tulajdonságait, meg fogom érteni, hogyan sikerült az embereknek megalapítaniuk a királyságukat. Napokig próbáltam felfedni a korona különleges tulajdonságait, de hiába. Itt az ideje, hogy módszert váltsak.\nA végére fogok járni az igazságnak, nem számít, milyen következményekkel jár.;;\n\nKan dał mi pozwolenie na przeprowadzenie kilku eksperymentów na koronie, jeśli zwrócę ją do skarbca w stanie nienaruszonym. Dał mi nawet zapasowy klucz. Ta korona należała niegdyś do pierwszego króla Myrtany. Jeśli zbadam jej magiczne właściwości, zrozumiem, jak ludziom udało się założyć swoje królestwo.\n\nSpędziłem kilka dni, próbując odkryć specjalne właściwości korony, ale wszystko na próżno. Czas zmienić metody. Dojdę do prawdy, bez względu na konsekwencje.;;\n\nКан дал мне разрешение провести несколько экспериментов над короной, если я верну её в сокровищницу в целости и сохранности. Мне даже доверили запасной ключ. Когда-то эта корона принадлежала первому королю Миртаны. Если я изучу её магические свойства, то пойму, как люди смогли основать свое королевство.\n\nЯ провел несколько дней, пытаясь обнаружить особые свойства короны, но все тщетно. Пора перейти к неординарным методам. Я докопаюсь до сути, чего бы мне это не стоило.;;\n\n坎恩允許我在王冠上進行一些實驗，前提是我將它安全無恙地歸還寶庫。他們甚至給了我一把備用鑰匙。這頂王冠曾經屬於米爾塔納的第一任國王。如果我研究它的神奇特性，我就會明白人們是如何建立他們的王國的。 \n\n我花了幾天時間試圖發現王冠的特殊屬性，但都是徒勞的。是時候轉向非凡的方法了。不管付出什麼代價，我都會追根究底。;
BOOKTEXTRIGHT_KanShamanBook=\n\nI can't believe it's just a decoration! Other shamans will laugh at me. After such disgrace, they can send me to some wasteland, like Silden. I will find out what this crown hides. It's no longer a matter of curiosity, but a matter of honor.\n\nThis job is getting on my nerves. I need to take breaks more often and go out on the balcony to smoke.;;;;;;\n\nIch kann nicht glauben, dass sie nur Dekoration ist! Die anderen Schamanen werden mich auslachen. Nach einer solchen Demütigung werden sie mich vielleicht in die Wildnis schicken, zum Beispiel nach Silden. Ich werde herausfinden, was diese Krone verbirgt. Das ist keine Frage der Neugier mehr, sondern eine Frage der Ehre: Diese Arbeit geht mir auf die Nerven. Ich muss öfter Pausen machen und auf den Balkon gehen, um zu kiffen.;;;;;;\n\nNem hiszem el, hogy csak díszítés! A többi sámán kinevet engem. Egy ilyen megaláztatás után talán elküldenek a vadonba, például Sildenbe. Kiderítem, mit rejteget ez a korona. Ez már nem kíváncsiság, hanem becsület kérdése: ez a munka kezd az idegeimre menni. Gyakrabban kell szünetet tartanom, és ki kell mennem az erkélyre füstölni egyet.;;\n\nNie uwierzę, że to tylko dekoracja! Inni szamani będą się ze mnie śmiać. Po takiej hańbie mogą mnie wysłać na jakieś pustkowie, na przykład do Silden. Dowiem się, co kryje ta korona. To już nie jest kwestia ciekawości, ale sprawa honoru.\n\nTa praca działa mi na nerwy. Muszę częściej robić sobie przerwy i wychodzić na balkon zapalić.;;\n\nЯ отказываюсь верить, что это обычная безделушка! Другие шаманы поднимут меня на смех. После такого позора меня могут отправить в какую-нибудь глушь, типа Сильдена. Я выясню, что скрывает эта корона. Это уже не научное любопытство, а вопрос чести.\n\nЭта работа плохо сказывается на моих нервах. Нужно почаще брать перерыв и выходить на балкон покурить.;;\n\n我不相信這只是一個擺設！其他薩滿會取笑我。經歷了這樣的恥辱，他們可以把我送到一些荒野，比如席爾登。我會查明這頂王冠隱藏著什麼。這不再是科學上的好奇，而是榮譽問題。 \n\n這份工作讓我很緊張。我需要多休息一下，到陽台上抽抽煙。;

FO_LagoAssNovice_03=A trained assassin;;;;;;Ausgebildeter Attentäter;;;;;;Képzett merénylő;;Wyszkolony zabójca;;Тренированный ассасин;;訓練有素的刺客;
FO_LagoAssNovice_02=A fanatical assassin;;;;;;Fanatischer Attentäter;;;;;;Fanatikus merénylő;;Fanatyczny zabójca;;Фанатичный ассасин;;狂熱刺客;

INFO_CNQTHF_Lago_Fabio_01_NPC_01=You stole my prisoner!;;;;;;Du hast meinen Gefangenen gestohlen!;;;;;;Elloptad a foglyomat!;;Ukradłeś mojego więźnia!;;Ты украл моего пленника!;;你偷了我的俘虜！;
INFO_CNQTHF_Lago_Fabio_01_NPC_02=I have a short conversation with thieves!;;;;;;Mit Dieben rede ich nicht!;;;;;;Nem állok szóba tolvajokkal!;;Porozmawiajmy sobie złodzieju!;;С ворами у меня разговор короткий!;;我和盜賊有一個簡短的對話！;

INFO_CNQTHF_Lago_Fabio_02_NPC_01=You kill my prisoner!;;;;;;Du hast meinen Gefangenen getötet!;;;;;;Megölted a foglyomat!;;Zabiłeś mojego więźnia!;;Ты убил моего пленника!;;你殺了我的囚犯！;
INFO_CNQTHF_Lago_Fabio_02_NPC_02=Now you're going to be the fertilizer for the swamp herb!;;;;;;Jetzt wirst du Dünger für das Sumpfgras sein!;;;;;;Most a mocsári kender trágyája leszel!;;Teraz przerobię cię na nawóz pod bagienne ziele!;;Сейчас ты станешь удобрением для болотницы!;;現在你將成為沼澤的肥料！;

QUEST_StillVatras=Right out from under my nose.;;;;;;Direkt vor deiner Nase!;;;;;;Pont az orrod előtt!;;Pod samym nosem.;;Прямо из под носа.;;邪惡爪怪;


